## Copy To
copy.title.single=Copiar {0} a...
copy.title.multi=Copiar {0} elementos a...
copy.button=Copiar
copy.message.please-wait=Copia de ficheros en curso...
copy.message.success=Copia realizada con \u00e9xito de {0} elemento(s).
copy.message.failure=No se pudo realizar la copia
copy.message.timeout=La operaci\u00f3n de copia est\u00e1 en curso pero se ha recibido una respuesta de tiempo de espera del servidor. Compruebe la carpeta de destino despu\u00e9s.
copy.message.exists.failure.file=No se pudo realizar la copia. Ya existe un fichero con el mismo nombre
copy.message.exists.failure.folder=No se pudieron mover los ficheros. Ya existe una carpeta con el mismo nombre
copy.message.no-files=Al menos debe proporcionarse un fichero para que sea copiado

## Move To
move.title.single=Mover {0} a...
move.title.multi=Mover {0} elementos a...
move.button=Mover
move.message.please-wait=Moviendo ficheros...
move.message.success={0} elementos movidos con \u00e9xito
move.message.failure=No se pudieron mover los ficheros
move.message.timeout=La operaci\u00f3n de traslado est\u00e1 en curso pero se ha recibido una respuesta de tiempo de espera del servidor. Compruebe la carpeta de destino despu\u00e9s.
move.message.exists.failure.file=No se pudieron mover los ficheros. Ya existe un fichero con el mismo nombre
move.message.exists.failure.folder=No se pudieron mover los ficheros. Ya existe una carpeta con el mismo nombre
move.message.no-files=Al menos debe proporcionarse un fichero para que sea movido

## Link To
link.title.single=Crear enlace para {0} a...
link.title.multi=Crear enlace para {0} elementos a...
link.button=Crear enlace
link.message.please-wait=Se est\u00e1n creando enlaces...
link.message.success=Se ha creado un enlace para {0} elemento(s) correctamente
link.message.failure=No se ha podido completar la creaci\u00f3n del enlace
link.message.timeout=La creaci\u00f3n de la operaci\u00f3n de enlace est\u00e1 en curso, pero se ha recibido una respuesta de tiempo de espera del servidor. Compruebe la carpeta de destino m\u00e1s adelante.
link.message.exists.failure=No se ha podido finalizar la creaci\u00f3n del enlace. Ya existe un nodo con el mismo nombre.
link.message.locked.failure=No se ha podido finalizar la creaci\u00f3n del enlace. El nodo est\u00e1 bloqueado.
link.message.no-files=Al menos debe proporcionarse un fichero para mover

## Unzip To
unzip.title.single=Descomprimir {0} en...
unzip.title.multi=Descomprimir elementos {0} en...
unzip.button=Descomprimir
unzip.message.please-wait=Los ficheros se est\u00e1n descomprimiendo...
unzip.message.success={0} elementos descomprimidos con \u00e9xito
unzip.message.failure=La operaci\u00f3n de descompresi\u00f3n no se ha podido realizar
unzip.message.timeout=La operaci\u00f3n de descompresi\u00f3n est\u00e1 en curso pero se ha recibido una respuesta de tiempo de espera del servidor. Compruebe la carpeta de destino despu\u00e9s.
unzip.message.exists.failure.file=La operaci\u00f3n de descompresi\u00f3n no se ha podido realizar. Ya existe un fichero con el mismo nombre
unzip.message.exists.failure.folder=La operaci\u00f3n de descompresi\u00f3n no se ha podido realizar. Ya existe una carpeta con el mismo nombre
unzip.message.no-files=Al menos debe proporcionarse un fichero para que sea descomprimido
