## Copy To
copy.title.single={0} kopieren nach...
copy.title.multi={0} Elemente kopieren nach...
copy.button=Kopieren
copy.message.please-wait=Dateien werden kopiert...
copy.message.success={0} Elemente erfolgreich kopiert
copy.message.failure=Das Kopieren konnten nicht abgeschlossen werden.
copy.message.timeout=Der Kopiervorgang wird noch ausgef\u00fchrt, es ist aber eine Zeit\u00fcberschreitungsmeldung vom Server eingegangen. \u00dcberpr\u00fcfen Sie den Zielordner sp\u00e4ter.
copy.message.exists.failure.file=Das Kopieren konnten nicht abgeschlossen werden. Es gibt bereits eine Datei mit diesem Namen
copy.message.exists.failure.folder=Das Verschieben konnten nicht abgeschlossen werden. Es gibt bereits einen Ordner mit diesem Namen
copy.message.no-files=Es muss zumindest eine Datei zum Kopieren angegeben werden.

## Move To
move.title.single={0} verschieben nach...
move.title.multi={0} Elemente verschieben nach...
move.button=Verschieben
move.message.please-wait=Dateien werden verschoben...
move.message.success={0} Elemente erfolgreich verschoben
move.message.failure=Das Verschieben konnten nicht abgeschlossen werden.
move.message.timeout=Der Verschiebevorgang wird noch ausgef\u00fchrt, es ist aber eine Zeit\u00fcberschreitungsmeldung vom Server eingegangen. \u00dcberpr\u00fcfen Sie den Zielordner sp\u00e4ter.
move.message.exists.failure.file=Das Verschieben konnten nicht abgeschlossen werden. Es gibt bereits eine Datei mit diesem Namen
move.message.exists.failure.folder=Das Verschieben konnten nicht abgeschlossen werden. Es gibt bereits einen Ordner mit diesem Namen
move.message.no-files=Es muss zumindest eine Datei zum Verschieben angegeben werden.

## Link To
link.title.single=Link erstellen f\u00fcr {0} zu...
link.title.multi=Link erstellen f\u00fcr {0} Elemente zu...
link.button=Link erstellen
link.message.please-wait=Links werden erstellt...
link.message.success=Link f\u00fcr {0}-Element(e) erfolgreich erstellt
link.message.failure=Die Erstellung des Links konnte nicht abgeschlossen werden
link.message.timeout=Die Erstellung des Links l\u00e4uft noch, es wurde jedoch eine Zeit\u00fcberschreitungsantwort vom Server erhalten. \u00dcberpr\u00fcfen Sie den Zielordner sp\u00e4ter.
link.message.exists.failure=Der Link konnte nicht erstellt werden. Es gibt bereits einen Node mit demselben Namen
link.message.locked.failure=Der Link konnte nicht erstellt werden. Der Node ist gesperrt
link.message.no-files=Es muss mindestens eine Datei zum Verschieben angegeben werden

## Unzip To
unzip.title.single={0} entzippen nach...
unzip.title.multi={0} Elemente entzippen nach...
unzip.button=Entzippen
unzip.message.please-wait=Dateien werden entzippt...
unzip.message.success={0} Element(e) erfolgreich entzippt
unzip.message.failure=Das Entzippen konnte nicht abgeschlossen werden
unzip.message.timeout=Das Entzippen wird noch ausgef\u00fchrt, es ist aber eine Zeit\u00fcberschreitungsmeldung vom Server eingegangen. \u00dcberpr\u00fcfen Sie den Zielordner sp\u00e4ter.
unzip.message.exists.failure.file=Das Entzippen konnte nicht abgeschlossen werden. Es gibt bereits eine Datei mit diesem Namen
unzip.message.exists.failure.folder=Das Entzippen konnte nicht abgeschlossen werden. Es gibt bereits einen Ordner mit diesem Namen
unzip.message.no-files=Zum Entzippen muss mindestens eine Datei vorhanden sein.
