## Copy To
copy.title.single={0} \u306e\u30b3\u30d4\u30fc\u5148...
copy.title.multi={0} \u4ef6\u306e\u30a2\u30a4\u30c6\u30e0\u306e\u30b3\u30d4\u30fc\u5148...
copy.button=\u30b3\u30d4\u30fc
copy.message.please-wait=\u30d5\u30a1\u30a4\u30eb\u3092\u30b3\u30d4\u30fc\u3057\u3066\u3044\u307e\u3059...
copy.message.success={0} \u4ef6\u306e\u30a2\u30a4\u30c6\u30e0\u3092\u30b3\u30d4\u30fc\u3057\u307e\u3057\u305f
copy.message.failure=\u30b3\u30d4\u30fc\u3092\u5b8c\u4e86\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f
copy.message.timeout=\u307e\u3060\u30b3\u30d4\u30fc\u4e2d\u3067\u3059\u304c\u3001\u30b5\u30fc\u30d0\u30fc\u304b\u3089\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u306e\u5fdc\u7b54\u3092\u53d7\u3051\u53d6\u308a\u307e\u3057\u305f\u3002 \u5f8c\u3067\u89e3\u51cd\u5148\u306e\u30d5\u30a9\u30eb\u30c0\u3092\u30c1\u30a7\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
copy.message.exists.failure.file=\u30b3\u30d4\u30fc\u3092\u5b8c\u4e86\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002 \u540c\u3058\u540d\u524d\u306e\u30d5\u30a1\u30a4\u30eb\u304c\u3059\u3067\u306b\u5b58\u5728\u3057\u307e\u3059\u3002
copy.message.exists.failure.folder=\u79fb\u52d5\u3092\u5b8c\u4e86\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002 \u540c\u3058\u540d\u524d\u306e\u30d5\u30a9\u30eb\u30c0\u304c\u3059\u3067\u306b\u5b58\u5728\u3057\u307e\u3059\u3002
copy.message.no-files=\u30b3\u30d4\u30fc\u3059\u308b\u30d5\u30a1\u30a4\u30eb\u3092\u5c11\u306a\u304f\u3068\u3082 1 \u3064\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044

## Move To
move.title.single={0} \u306e\u79fb\u52d5\u5148...
move.title.multi={0} \u4ef6\u306e\u30a2\u30a4\u30c6\u30e0\u306e\u79fb\u52d5\u5148...
move.button=\u79fb\u52d5
move.message.please-wait=\u30d5\u30a1\u30a4\u30eb\u3092\u79fb\u52d5\u3057\u3066\u3044\u307e\u3059...
move.message.success={0} \u4ef6\u306e\u30a2\u30a4\u30c6\u30e0\u3092\u79fb\u52d5\u3057\u307e\u3057\u305f
move.message.failure=\u79fb\u52d5\u3092\u5b8c\u4e86\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f
move.message.timeout=\u307e\u3060\u79fb\u52d5\u4e2d\u3067\u3059\u304c\u3001\u30b5\u30fc\u30d0\u30fc\u304b\u3089\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u306e\u5fdc\u7b54\u3092\u53d7\u3051\u53d6\u308a\u307e\u3057\u305f\u3002 \u5f8c\u3067\u89e3\u51cd\u5148\u306e\u30d5\u30a9\u30eb\u30c0\u3092\u30c1\u30a7\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
move.message.exists.failure.file=\u79fb\u52d5\u3092\u5b8c\u4e86\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002 \u540c\u3058\u540d\u524d\u306e\u30d5\u30a1\u30a4\u30eb\u304c\u3059\u3067\u306b\u5b58\u5728\u3057\u307e\u3059\u3002
move.message.exists.failure.folder=\u79fb\u52d5\u3092\u5b8c\u4e86\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002 \u540c\u3058\u540d\u524d\u306e\u30d5\u30a9\u30eb\u30c0\u304c\u3059\u3067\u306b\u5b58\u5728\u3057\u307e\u3059\u3002
move.message.no-files=\u79fb\u52d5\u3059\u308b\u30d5\u30a1\u30a4\u30eb\u3092\u5c11\u306a\u304f\u3068\u3082 1 \u3064\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044

## Link To
link.title.single={0} \u306e\u79fb\u52d5\u5148\u3078\u306e\u30ea\u30f3\u30af\u3092\u4f5c\u6210\u3057\u307e\u3059...
link.title.multi={0} \u500b\u306e\u30a2\u30a4\u30c6\u30e0\u306e\u79fb\u52d5\u5148\u3078\u306e\u30ea\u30f3\u30af\u3092\u4f5c\u6210\u3057\u307e\u3059...
link.button=\u30ea\u30f3\u30af\u306e\u4f5c\u6210
link.message.please-wait=\u30ea\u30f3\u30af\u304c\u4f5c\u6210\u3055\u308c\u307e\u3057\u305f...
link.message.success={0} \u500b\u306e\u30a2\u30a4\u30c6\u30e0\u306e\u30ea\u30f3\u30af\u304c\u4f5c\u6210\u3055\u308c\u307e\u3057\u305f
link.message.failure=\u30ea\u30f3\u30af\u306e\u4f5c\u6210\u3092\u5b8c\u4e86\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f
link.message.timeout=\u307e\u3060\u30ea\u30f3\u30af\u306e\u4f5c\u6210\u4e2d\u3067\u3059\u304c\u3001\u30b5\u30fc\u30d0\u30fc\u304b\u3089\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u306e\u5fdc\u7b54\u3092\u53d7\u3051\u53d6\u308a\u307e\u3057\u305f\u3002\u5f8c\u3067\u30ea\u30f3\u30af\u5148\u306e\u30d5\u30a9\u30eb\u30c0\u3092\u30c1\u30a7\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
link.message.exists.failure=The creation of link could not be completed. A node with the same name already exists
link.message.locked.failure=The creation of link could not be completed. The node is locked
link.message.no-files=\u79fb\u52d5\u3059\u308b\u30d5\u30a1\u30a4\u30eb\u3092\u5c11\u306a\u304f\u3068\u3082 1 \u3064\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044

## Unzip To
unzip.title.single={0} \u306e\u89e3\u51cd\u5148...
unzip.title.multi={0} \u4ef6\u306e\u30a2\u30a4\u30c6\u30e0\u306e\u89e3\u51cd\u5148...
unzip.button=\u89e3\u51cd
unzip.message.please-wait=\u30d5\u30a1\u30a4\u30eb\u3092\u89e3\u51cd\u3057\u3066\u3044\u307e\u3059...
unzip.message.success={0} \u4ef6\u306e\u30a2\u30a4\u30c6\u30e0\u304c\u89e3\u51cd\u3055\u308c\u307e\u3057\u305f
unzip.message.failure=\u89e3\u51cd\u3092\u5b8c\u4e86\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f
unzip.message.timeout=\u307e\u3060\u89e3\u51cd\u4e2d\u3067\u3059\u304c\u3001\u30b5\u30fc\u30d0\u30fc\u304b\u3089\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u306e\u5fdc\u7b54\u3092\u53d7\u3051\u53d6\u308a\u307e\u3057\u305f\u3002 \u5f8c\u3067\u89e3\u51cd\u5148\u306e\u30d5\u30a9\u30eb\u30c0\u3092\u30c1\u30a7\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
unzip.message.exists.failure.file=\u89e3\u51cd\u3092\u5b8c\u4e86\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002 \u540c\u3058\u540d\u524d\u306e\u30d5\u30a1\u30a4\u30eb\u304c\u3059\u3067\u306b\u5b58\u5728\u3057\u307e\u3059\u3002
unzip.message.exists.failure.folder=\u89e3\u51cd\u3092\u5b8c\u4e86\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002 \u540c\u3058\u540d\u524d\u306e\u30d5\u30a9\u30eb\u30c0\u304c\u3059\u3067\u306b\u5b58\u5728\u3057\u307e\u3059\u3002
unzip.message.no-files=\u89e3\u51cd\u3059\u308b\u30d5\u30a1\u30a4\u30eb\u3092\u5c11\u306a\u304f\u3068\u3082 1 \u3064\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
