## Copy To
copy.title.single=Copiar {0} para...
copy.title.multi=Copiar itens ''{0}'' para...
copy.button=Copiar
copy.message.please-wait=Arquivos sendo copiados...
copy.message.success=''{0}'' item(ns) copiado(s) com sucesso
copy.message.failure=N\u00e3o foi poss\u00edvel concluir a c\u00f3pia
copy.message.timeout=A opera\u00e7\u00e3o de c\u00f3pia ainda est\u00e1 em andamento, apesar de o tempo limite de resposta ter sido recebido do servidor. Verifique a pasta de destino mais tarde.
copy.message.exists.failure.file=N\u00e3o foi poss\u00edvel concluir a c\u00f3pia. J\u00e1 existe um arquivo com o mesmo nome
copy.message.exists.failure.folder=N\u00e3o foi poss\u00edvel concluir a movimenta\u00e7\u00e3o. J\u00e1 existe uma pasta com o mesmo nome
copy.message.no-files=\u00c9 necess\u00e1rio fornecer pelo menos um arquivo para ser copiado

## Move To
move.title.single=Mover {0} para...
move.title.multi=Mover ''{0}'' itens para...
move.button=Mover
move.message.please-wait=Arquivos sendo movidos...
move.message.success=''{0}'' item(ns) movido(s) com sucesso
move.message.failure=N\u00e3o foi poss\u00edvel concluir a movimenta\u00e7\u00e3o
move.message.timeout=A opera\u00e7\u00e3o de movimenta\u00e7\u00e3o ainda est\u00e1 em andamento, apesar de o tempo limite de resposta ter sido recebido do servidor. Verifique a pasta de destino mais tarde.
move.message.exists.failure.file=N\u00e3o foi poss\u00edvel concluir a movimenta\u00e7\u00e3o. J\u00e1 existe um arquivo com o mesmo nome
move.message.exists.failure.folder=N\u00e3o foi poss\u00edvel concluir a movimenta\u00e7\u00e3o. J\u00e1 existe uma pasta com o mesmo nome
move.message.no-files=\u00c9 necess\u00e1rio fornecer pelo menos um arquivo para ser movido

## Link To
link.title.single=Criar link de {0} para...
link.title.multi=Criar link dos itens {0} para...
link.button=Criar link
link.message.please-wait=Links criados...
link.message.success=Link criado com sucesso para item(s) {0}
link.message.failure=N\u00e3o foi poss\u00edvel concluir a cria\u00e7\u00e3o do link
link.message.timeout=A opera\u00e7\u00e3o de cria\u00e7\u00e3o do link ainda est\u00e1 em andamento, mas uma resposta de tempo limite foi recebida do servidor. Verifique a pasta de destino mais tarde.
link.message.exists.failure=A cria\u00e7\u00e3o do link n\u00e3o p\u00f4de ser conclu\u00edda. Um n\u00f3 com o mesmo nome j\u00e1 existe
link.message.locked.failure=A cria\u00e7\u00e3o do link n\u00e3o p\u00f4de ser conclu\u00edda. O n\u00f3 est\u00e1 bloqueado
link.message.no-files=\u00c9 necess\u00e1rio fornecer pelo menos um arquivo para ser movido

## Unzip To
unzip.title.single=Descompactar {0} para...
unzip.title.multi=Descompactar itens ''{0}'' para...
unzip.button=Descompactar
unzip.message.please-wait=Arquivos sendo descompactados...
unzip.message.success=''{0}'' item(ns) descompactado(s) com sucesso
unzip.message.failure=N\u00e3o foi poss\u00edvel concluir a opera\u00e7\u00e3o de descompacta\u00e7\u00e3o
unzip.message.timeout=A opera\u00e7\u00e3o de descompacta\u00e7\u00e3o ainda est\u00e1 em andamento, apesar de o tempo limite de resposta ter sido recebido do servidor. Verifique a pasta de destino mais tarde.
unzip.message.exists.failure.file=N\u00e3o foi poss\u00edvel concluir a opera\u00e7\u00e3o de descompacta\u00e7\u00e3o. J\u00e1 existe um arquivo com o mesmo nome
unzip.message.exists.failure.folder=N\u00e3o foi poss\u00edvel concluir a opera\u00e7\u00e3o de descompacta\u00e7\u00e3o. J\u00e1 existe uma pasta com o mesmo nome
unzip.message.no-files=\u00c9 necess\u00e1rio fornecer pelo menos um arquivo para ser descompactado
