welcome.user=Velkommen til ditt dashbord, {0}
welcome.site=Velkommen til {1}, {0}

welcome.user.description=Det personlige dashbordet viser deg det som foreg\u00e5r p\u00e5 omr\u00e5dene du tilh\u00f8rer.
welcome.site.description=Omr\u00e5dedashbordet gir deg muligheten til \u00e5 se det som foreg\u00e5r p\u00e5 dette bestemte omr\u00e5det.
get.started.message=La oss komme i gang\u2026

panel.delete.header=Bekreft fjerning
panel.delete.msg=Er du sikker p\u00e5 at du vil fjerne hjelpepanelet fra dette dashobordet permanent?
panel.delete.fail=Kan ikke fjerne dashlet.

welcome.close=Fjern

welcome.user.tutorial.title=Oppl\u00e6ring
welcome.user.tutorial.description=Se hva du kan gj\u00f8re med Alfresco ved \u00e5 se p\u00e5 en videooppl\u00e6ring.
welcome.user.tutorial.link=Vis oppl\u00e6ringene

welcome.user.sites.title=Deling
welcome.user.sites.description=Opprett et omr\u00e5de for \u00e5 dele innhold med andre omr\u00e5demedlemmer.
welcome.user.sites.link=Opprett et omr\u00e5de

welcome.user.profile.title=Egen tilpassing
welcome.user.profile.description=Oppdater dine personlige og virksomhetsopplysninger slik at andre kan bli kjent med deg.
welcome.user.profile.link=Rediger profilen din

welcome.user.dashboard.title=Tilpassing
welcome.user.dashboard.description=Konfigurer dashbordet til \u00e5 vise informasjon som du vil se.
welcome.user.dashboard.link=Tilpass dashbordet

welcome.user.explore.title=Utforsking
welcome.user.explore.description=Kikk p\u00e5 andre omr\u00e5der som allerede er i Alfresco. Du kan bes\u00f8ke offentlige omr\u00e5der og delta p\u00e5 dem umiddelbart.
welcome.user.explore.link=Vis alle omr\u00e5der

welcome.site.dashboard.title=Tilpassing
welcome.site.dashboard.description=Konfigurer dette dashbordet til \u00e5 vise informasjon som du vil at andre skal se.
welcome.site.dashboard.link=Tilpass omr\u00e5dedashbordet

welcome.site.moderated.title=Bli med
welcome.site.moderated.description=Medlemskapet p\u00e5 dette omr\u00e5det m\u00e5 godkjennes. Du kan be om \u00e5 bli med, og en omr\u00e5deadministrator vil da bli informert om dette.
welcome.site.moderated.link=Be om \u00e5 bli med

welcome.site.upload.title=Samarbeid
welcome.site.upload.description=Last opp innhold til dokumentbiblioteket for \u00e5 samarbeide med andre.
welcome.site.upload.link=Last opp innhold

welcome.site.invite.title=Invitasjoner
welcome.site.invite.description=Inviter andre til \u00e5 bli med p\u00e5 omr\u00e5det ditt.
welcome.site.invite.link=Inviter personer

welcome.site.members.title=Sosialt nettverk
welcome.site.members.description=Finn ut hvem som h\u00f8rer til p\u00e5 dette omr\u00e5det. Fra medlemslisten kan du vise brukerprofiler for \u00e5 finne ut mer om andre medlemmer.
welcome.site.members.link=Vis omr\u00e5demedlemmer

welcome.site.browse.title=Utforsking
welcome.site.browse.description=Finn ut hva slags innhold som har blitt lagt til p\u00e5 omr\u00e5det ved \u00e5 bla gjennom dokumentbiblioteket.
welcome.site.browse.link=G\u00e5 til dokumentbibliotek

welcome.cloud.sign-up.title=Skyen
welcome.cloud.sign-up.description=Registrer deg i dag for \u00e5 f\u00e5 et gratis nettverk i skyen.
welcome.cloud.sign-up.link=Registrer deg

message.request-joining=Ber om \u00e5 legge til bruker {0} til omr\u00e5de {1}...
message.request-join-success=Foresp\u00f8rsel om \u00e5 bli med p\u00e5 omr\u00e5de {1} er sendt. Du f\u00f8res n\u00e5 tilbake til ditt eget dashbord.
message.request-join-failure=Kan ikke utf\u00f8re foresp\u00f8rsel om \u00e5 legge til bruker {0} til omr\u00e5de {1}.