welcome.user=\u30b9\u30bf\u30fc\u30c8\u30ac\u30a4\u30c9
welcome.site={0} \u3055\u3093\u3001{1} \u3078\u3088\u3046\u3053\u305d

welcome.user.description=Alfresco Share \u306e\u30af\u30a4\u30c3\u30af\u30c4\u30a2\u30fc\u3084\u9ad8\u5ea6\u306a\u6a5f\u80fd\u3092\u7d39\u4ecb\u3057\u307e\u3059\u3002
welcome.user.clickable-content-link=http://docs.alfresco.com/{0}/concepts/alfresco-tutorial-02.html
welcome.site.description=\u30b5\u30a4\u30c8\u30c0\u30c3\u30b7\u30e5\u30dc\u30fc\u30c9\u306b\u306f\u3001\u3053\u306e\u30b5\u30a4\u30c8\u306e\u60c5\u5831\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002
get.started.message=\u3055\u3042\u3001\u59cb\u3081\u307e\u3057\u3087\u3046\u3002

site.panel.delete.header=\u524a\u9664\u306e\u78ba\u8a8d
site.panel.delete.msg=\u3053\u306e\u30c0\u30c3\u30b7\u30e5\u30dc\u30fc\u30c9\u304b\u3089\u30d8\u30eb\u30d7\u30d1\u30cd\u30eb\u3092\u524a\u9664\u3057\u307e\u3059\u304b?

user.panel.delete.header=[\u30b9\u30bf\u30fc\u30c8\u30ac\u30a4\u30c9] \u30d1\u30cd\u30eb\u3092\u96a0\u3057\u307e\u3059\u304b?
## Note to translators: Please retain the HTML tags and class attribute values in the panel.delete.msg
user.panel.delete.msg=<div class="alf-confirmation-panel-text">  \u3053\u306e\u30d1\u30cd\u30eb\u306f\u3001[\u30e6\u30fc\u30b6\u30fc\u30c0\u30c3\u30b7\u30e5\u30dc\u30fc\u30c9\u306e\u30ab\u30b9\u30bf\u30de\u30a4\u30ba] \u753b\u9762\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u4f7f\u3063\u3066\u3001\u3044\u3064\u3067\u3082\u518d\u8868\u793a\u3067\u304d\u307e\u3059\u3002</div>  <p>\u305d\u306e\u753b\u9762\u3092\u8868\u793a\u3059\u308b\u306b\u306f\u3001\u30c0\u30c3\u30b7\u30e5\u30dc\u30fc\u30c9\u306e [\u8a2d\u5b9a] \u30a2\u30a4\u30b3\u30f3 <span class="alf-configure-icon alf-hide-confirmation">&nbsp;</span> \u3092\u9078\u629e\u3057\u307e\u3059\u3002</p>
panel.delete.fail=\u30c0\u30c3\u30b7\u30e5\u30ec\u30c3\u30c8\u3092\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002

user.welcome.close=\u96a0\u3059
site.welcome.close=\u524a\u9664

welcome.user.tutorial.title=\u5b66\u7fd2
welcome.user.tutorial.description=Alfresco Share \u3067\u3069\u3093\u306a\u3053\u3068\u304c\u3067\u304d\u308b\u304b\u3001\u30d3\u30c7\u30aa\u30c1\u30e5\u30fc\u30c8\u30ea\u30a2\u30eb\u3067\u898b\u3066\u307f\u307e\u3057\u3087\u3046\u3002
welcome.user.tutorial.link=\u30c1\u30e5\u30fc\u30c8\u30ea\u30a2\u30eb\u3092\u898b\u308b

welcome.user.sites.title=\u5171\u6709
welcome.user.sites.description=\u4ed6\u306e\u30e1\u30f3\u30d0\u30fc\u3068\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u5171\u6709\u3059\u308b\u305f\u3081\u306e\u30b5\u30a4\u30c8\u3092\u4f5c\u6210\u3067\u304d\u307e\u3059\u3002
welcome.user.sites.link=\u30b5\u30a4\u30c8\u306e\u4f5c\u6210

welcome.user.profile.title=\u30d1\u30fc\u30bd\u30ca\u30e9\u30a4\u30ba
welcome.user.profile.description=\u3042\u306a\u305f\u306e\u500b\u4eba\u60c5\u5831\u3084\u30d3\u30b8\u30cd\u30b9\u60c5\u5831\u3092\u767b\u9332\u3057\u3066\u3001\u516c\u958b\u3067\u304d\u307e\u3059\u3002
welcome.user.profile.link=\u30d7\u30ed\u30d5\u30a3\u30fc\u30eb\u306e\u7de8\u96c6

welcome.user.dashboard.title=\u30ab\u30b9\u30bf\u30de\u30a4\u30ba
welcome.user.dashboard.description=\u81ea\u5206\u306e\u30c0\u30c3\u30b7\u30e5\u30dc\u30fc\u30c9\u306b\u8868\u793a\u3059\u308b\u60c5\u5831\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
welcome.user.dashboard.link=\u30c0\u30c3\u30b7\u30e5\u30dc\u30fc\u30c9\u306e\u30ab\u30b9\u30bf\u30de\u30a4\u30ba

welcome.user.explore.title=\u95b2\u89a7
welcome.user.explore.description=Alfresco Content Services \u306b\u3059\u3067\u306b\u3042\u308b\u30b5\u30a4\u30c8\u3092\u95b2\u89a7\u3067\u304d\u307e\u3059\u3002\u516c\u958b\u30b5\u30a4\u30c8\u3092\u8a2a\u554f\u3057\u3001\u305d\u306e\u5834\u3067\u305d\u306e\u30b5\u30a4\u30c8\u306b\u53c2\u52a0\u3067\u304d\u307e\u3059\u3002
welcome.user.explore.link=\u3059\u3079\u3066\u306e\u30b5\u30a4\u30c8\u3092\u8868\u793a

welcome.site.dashboard.title=\u30ab\u30b9\u30bf\u30de\u30a4\u30ba
welcome.site.dashboard.description=\u3053\u306e\u30c0\u30c3\u30b7\u30e5\u30dc\u30fc\u30c9\u3067\u3001\u4ed6\u306e\u4eba\u306b\u516c\u958b\u3059\u308b\u60c5\u5831\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
welcome.site.dashboard.link=\u30b5\u30a4\u30c8\u30c0\u30c3\u30b7\u30e5\u30dc\u30fc\u30c9\u306e\u30ab\u30b9\u30bf\u30de\u30a4\u30ba

welcome.site.moderated.title=\u53c2\u52a0
welcome.site.moderated.description=\u3053\u306e\u30b5\u30a4\u30c8\u306f\u6761\u4ef6\u4ed8\u304d\u3067\u516c\u958b\u3055\u308c\u3066\u3044\u307e\u3059\u3002 \u53c2\u52a0\u3092\u30ea\u30af\u30a8\u30b9\u30c8\u3059\u308b\u3068\u3001\u30b5\u30a4\u30c8\u30de\u30cd\u30fc\u30b8\u30e3\u306b\u901a\u77e5\u304c\u9001\u3089\u308c\u307e\u3059\u3002
welcome.site.moderated.link=\u53c2\u52a0\u306e\u30ea\u30af\u30a8\u30b9\u30c8

welcome.site.upload.title=\u30b3\u30e9\u30dc\u30ec\u30fc\u30b7\u30e7\u30f3
welcome.site.upload.description=\u6587\u66f8\u30e9\u30a4\u30d6\u30e9\u30ea\u306b\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u3066\u3001\u4ed6\u306e\u4eba\u3068\u306e\u30b3\u30e9\u30dc\u30ec\u30fc\u30b7\u30e7\u30f3\u3092\u958b\u59cb\u3067\u304d\u307e\u3059\u3002
welcome.site.upload.link=\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9

welcome.site.invite.title=\u62db\u5f85\u3059\u308b
welcome.site.invite.description=\u3053\u306e\u30b5\u30a4\u30c8\u306b\u53c2\u52a0\u3059\u308b\u30e6\u30fc\u30b6\u30fc\u3092\u62db\u5f85\u3057\u307e\u3059\u3002
welcome.site.invite.link=\u30e6\u30fc\u30b6\u30fc\u306e\u62db\u5f85

welcome.site.members.title=\u30bd\u30fc\u30b7\u30e3\u30e9\u30a4\u30ba
welcome.site.members.description=\u3053\u306e\u30b5\u30a4\u30c8\u306b\u5c5e\u3057\u3066\u3044\u308b\u30e6\u30fc\u30b6\u30fc\u3092\u78ba\u8a8d\u3067\u304d\u307e\u3059\u3002 \u30e1\u30f3\u30d0\u30fc\u30ea\u30b9\u30c8\u3067\u306f\u3001\u30e6\u30fc\u30b6\u30fc\u30d7\u30ed\u30d5\u30a3\u30fc\u30eb\u3092\u8868\u793a\u3057\u3066\u3001\u4ed6\u306e\u30e1\u30f3\u30d0\u30fc\u306e\u60c5\u5831\u3092\u95b2\u89a7\u3067\u304d\u307e\u3059\u3002
welcome.site.members.link=\u30b5\u30a4\u30c8\u30e1\u30f3\u30d0\u30fc\u306e\u8868\u793a

welcome.site.browse.title=\u95b2\u89a7
welcome.site.browse.description=\u6587\u66f8\u30e9\u30a4\u30d6\u30e9\u30ea\u3092\u95b2\u89a7\u3057\u3001\u30b5\u30a4\u30c8\u306b\u8ffd\u52a0\u3055\u308c\u305f\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u78ba\u8a8d\u3067\u304d\u307e\u3059\u3002
welcome.site.browse.link=\u6587\u66f8\u30e9\u30a4\u30d6\u30e9\u30ea\u306b\u79fb\u52d5

welcome.cloud.sign-up.title=\u30af\u30e9\u30a6\u30c9
welcome.cloud.sign-up.description=Alfresco Cloud \u306e\u7121\u6599\u306e\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u3092\u5229\u7528\u3067\u304d\u307e\u3059\u3002\u4eca\u3059\u3050\u304a\u7533\u3057\u8fbc\u307f\u304f\u3060\u3055\u3044\u3002
welcome.cloud.sign-up.link=\u304a\u7533\u3057\u8fbc\u307f

message.request-joining=\u30e6\u30fc\u30b6\u30fc ''{0}'' \u3092\u30b5\u30a4\u30c8 ''{1}'' \u306b\u8ffd\u52a0\u3059\u308b\u3088\u3046\u306b\u30ea\u30af\u30a8\u30b9\u30c8\u3057\u3066\u3044\u307e\u3059...
message.request-join-success=\u30b5\u30a4\u30c8 ''{1}'' \u3078\u306e\u53c2\u52a0\u30ea\u30af\u30a8\u30b9\u30c8\u304c\u9001\u4fe1\u3055\u308c\u307e\u3057\u305f\u3002 \u3053\u308c\u3067\u500b\u4eba\u30c0\u30c3\u30b7\u30e5\u30dc\u30fc\u30c9\u306b\u623b\u308a\u307e\u3059\u3002
message.request-join-failure=\u30e6\u30fc\u30b6\u30fc ''{0}'' \u3092\u30b5\u30a4\u30c8 ''{1}'' \u306b\u8ffd\u52a0\u3059\u308b\u30ea\u30af\u30a8\u30b9\u30c8\u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
