welcome.user=D\u00c9MARRAGE
welcome.site=Bienvenue sur {1}, {0}

welcome.user.description=Parcourez Alfresco Share dans les grandes lignes ou d\u00e9couvrez ses fonctionnalit\u00e9s avanc\u00e9es.
welcome.user.clickable-content-link=http://docs.alfresco.com/{0}/concepts/alfresco-tutorial-02.html
welcome.site.description=Le tableau de bord du site vous permet de savoir ce qui se passe sur ce site en particulier.
get.started.message=Commen\u00e7ons...

site.panel.delete.header=Confirmer la suppression
site.panel.delete.msg=Etes-vous s\u00fbr de vouloir d\u00e9finitivement supprimer le volet d'aide de ce tableau de bord ?

user.panel.delete.header=Masquer le panneau D\u00e9marrage\u00a0?
## Note to translators: Please retain the HTML tags and class attribute values in the panel.delete.msg
user.panel.delete.msg=<div class="alf-confirmation-panel-text">   Vous aurez toujours la possibilit\u00e9 de le r\u00e9afficher via l'option correspondante de l'\u00e9cran Configurer le tableau de bord utilisateur.</div>   <p>Cliquez sur l'ic\u00f4ne Param\u00e8tres <span class="alf-configure-icon alf-hide-confirmation">&nbsp;</span> de votre tableau de bord pour y acc\u00e9der.</p>
panel.delete.fail=Impossible de supprimer le dashlet.

user.welcome.close=Masquer
site.welcome.close=Supprimer

welcome.user.tutorial.title=Formation
welcome.user.tutorial.description=D\u00e9couvrez ce qu'Alfresco Share peut vous apporter en visionnant ce tutoriel vid\u00e9o.
welcome.user.tutorial.link=Visionner les tutoriels

welcome.user.sites.title=Partage
welcome.user.sites.description=Cr\u00e9ez un site pour partager du contenu avec d'autres membres du site.
welcome.user.sites.link=Cr\u00e9er un site

welcome.user.profile.title=Personnaliser
welcome.user.profile.description=Mettez \u00e0 jour vos informations personnelles et professionnelles pour permettre aux autres de vous conna\u00eetre.
welcome.user.profile.link=Editer votre profil

welcome.user.dashboard.title=Personnaliser
welcome.user.dashboard.description=Configurez votre tableau de bord de fa\u00e7on \u00e0 afficher les informations que vous souhaitez vous-m\u00eame voir.
welcome.user.dashboard.link=Personnaliser votre tableau de bord

welcome.user.explore.title=Exploration
welcome.user.explore.description=Consultez les sites figurant d\u00e9j\u00e0 dans Alfresco Content Services. Vous pouvez consulter les sites publics et les rejoindre imm\u00e9diatement.
welcome.user.explore.link=Afficher tous les sites

welcome.site.dashboard.title=Personnaliser
welcome.site.dashboard.description=Configurez votre tableau de bord de fa\u00e7on \u00e0 afficher les informations que vous souhaitez montrer aux autres.
welcome.site.dashboard.link=Personnaliser le tableau de bord du site

welcome.site.moderated.title=Rejoindre
welcome.site.moderated.description=L'appartenance \u00e0 ce site est mod\u00e9r\u00e9e. Vous pouvez demander \u00e0 rejoindre ce site, et un gestionnaire du site en sera inform\u00e9.
welcome.site.moderated.link=Demander \u00e0 rejoindre

welcome.site.upload.title=Collaborer
welcome.site.upload.description=D\u00e9posez des contenus dans l'espace documentaire pour commencer \u00e0 collaborer avec les autres membres.
welcome.site.upload.link=Contenu \u00e0 importer

welcome.site.invite.title=Inviter
welcome.site.invite.description=Commencez \u00e0 inviter d'autres personnes \u00e0 rejoindre votre site.
welcome.site.invite.link=Inviter des personnes

welcome.site.members.title=Socialiser
welcome.site.members.description=D\u00e9terminez qui est membre de ce site. A partir de la liste des membres, vous pouvez consulter le profil des utilisateurs afin de mieux les conna\u00eetre.
welcome.site.members.link=Afficher les membres du site

welcome.site.browse.title=Exploration
welcome.site.browse.description=D\u00e9couvrez quel contenu a \u00e9t\u00e9 ajout\u00e9 au site en navigant dans la biblioth\u00e8que de documents.
welcome.site.browse.link=Acc\u00e9der \u00e0 la biblioth\u00e8que de documents

welcome.cloud.sign-up.title=Cloud
welcome.cloud.sign-up.description=Inscrivez-vous d\u00e8s aujourd'hui pour b\u00e9n\u00e9ficier de votre r\u00e9seau gratuit dans le cloud.
welcome.cloud.sign-up.link=S'inscrire

message.request-joining=Demande d''ajout de l''utilisateur {0} au site {1}...
message.request-join-success=Demande pour rejoindre le site {1} envoy\u00e9e avec succ\u00e8s. Vous allez maintenant \u00eatre redirig\u00e9 vers votre tableau de bord personnel.
message.request-join-failure=Impossible d''effectuer la demande d''ajout de l''utilisateur {0} au site {1}.
