welcome.user=INTRODUCCI\u00d3N
welcome.site=Le presentamos {1}, {0}

welcome.user.description=Realice un paseo introductorio de Alfresco Share o descubra las caracter\u00edsticas avanzadas.
welcome.user.clickable-content-link=http://docs.alfresco.com/{0}/concepts/alfresco-tutorial-02.html
welcome.site.description=El panel de inicio de sitio le informa de lo que ocurre en un sitio en concreto.
get.started.message=Empecemos...

site.panel.delete.header=Confirmar la supresi\u00f3n
site.panel.delete.msg=\u00bfSeguro que quiere quitar permanentemente el panel de ayuda de este panel de inicio?

user.panel.delete.header=\u00bfOcultar el panel de introducci\u00f3n?
## Note to translators: Please retain the HTML tags and class attribute values in the panel.delete.msg
user.panel.delete.msg=<div class="alf-confirmation-panel-text">   Podr\u00e1 volver a mostrarlo despu\u00e9s con la opci\u00f3n de la pantalla de personalizaci\u00f3n del panel de inicio del usuario.</div>   <p>Seleccione el icono Configuraci\u00f3n <span class="alf-configure-icon alf-hide-confirmation">&nbsp;</span> en el panel de inicio para llegar a ella.</p>
panel.delete.fail=No se pudo suprimir el dashlet.

user.welcome.close=Ocultar
site.welcome.close=Eliminar

welcome.user.tutorial.title=Aprendizaje
welcome.user.tutorial.description=Vea en este v\u00eddeo de aprendizaje lo que podr\u00e1 hacer con Alfresco Share.
welcome.user.tutorial.link=Ver tutoriales

welcome.user.sites.title=Compartir
welcome.user.sites.description=Cree un sitio para compartir contenido con otros miembros del sitio.
welcome.user.sites.link=Crear un sitio

welcome.user.profile.title=Su perfil
welcome.user.profile.description=Actualice sus datos personales y profesionales para que los dem\u00e1s le conozcan mejor.
welcome.user.profile.link=Editar su perfil

welcome.user.dashboard.title=Personalizaci\u00f3n
welcome.user.dashboard.description=Configure su panel de inicio para que presente la informaci\u00f3n que usted desea ver.
welcome.user.dashboard.link=Personalizar su panel de inicio

welcome.user.explore.title=Exploraci\u00f3n
welcome.user.explore.description=Mire los sitios que ya est\u00e1n incluidos en Alfresco Content Services. Puede visitar sitios p\u00fablicos y unirse a ellos inmediatamente.
welcome.user.explore.link=Ver todos los sitios

welcome.site.dashboard.title=Personalizaci\u00f3n
welcome.site.dashboard.description=Configure este panel de inicio para que presente la informaci\u00f3n que usted desea que vean los dem\u00e1s.
welcome.site.dashboard.link=Personalizar el panel de inicio del sitio

welcome.site.moderated.title=Unirse
welcome.site.moderated.description=La pertenencia a este sitio est\u00e1 moderada. Puede solicitar unirse y se enviar\u00e1 una notificaci\u00f3n al administrador del sitio.
welcome.site.moderated.link=Solicitar unirse

welcome.site.upload.title=Colaboraci\u00f3n
welcome.site.upload.description=Suba contenido a la biblioteca de documentos para empezar a colaborar con otras personas.
welcome.site.upload.link=Cargar contenidos

welcome.site.invite.title=Invitaciones
welcome.site.invite.description=Empiece a invitar a otras personas a unirse a su sitio.
welcome.site.invite.link=Invitar a personas

welcome.site.members.title=Socializaci\u00f3n
welcome.site.members.description=Averig\u00fce qui\u00e9nes pertenecen a este sitio. Desde la lista de miembros, puede ver perfiles de usuarios y conocerles.
welcome.site.members.link=Ver a los miembros del sitio

welcome.site.browse.title=Exploraci\u00f3n
welcome.site.browse.description=Navegue por la biblioteca de documentos para ver qu\u00e9 contenidos se han a\u00f1adido al sitio.
welcome.site.browse.link=Ir a la biblioteca de documentos

welcome.cloud.sign-up.title=Nube
welcome.cloud.sign-up.description=Reg\u00edstrese hoy mismo para solicitar su red gratuita en la nube.
welcome.cloud.sign-up.link=Registrarse

message.request-joining=Solicitando a\u00f1adir el usuario {0} al sitio {1}...
message.request-join-success=Solicitud para unirse al sitio {1} enviada con \u00e9xito. Ahora ser\u00e1 redirigido a su panel de inicio personal.
message.request-join-failure=No se pudo solicitar a\u00f1adir el usuario {0} al sitio {1}.
