header=\u041c\u043e\u0438 \u0441\u0430\u0439\u0442\u044b

link.createSite=\u0421\u043e\u0437\u0434\u0430\u0442\u044c \u0441\u0430\u0439\u0442
link.deleteSite=\u0423\u0434\u0430\u043b\u0438\u0442\u044c

filter.all=\u0412\u0441\u0435
filter.favSites=\u041c\u043e\u0435 \u0438\u0437\u0431\u0440\u0430\u043d\u043d\u043e\u0435
filter.recentSites=\u041d\u0435\u0434\u0430\u0432\u043d\u0438\u0435

empty.title=\u0411\u044b\u0441\u0442\u0440\u044b\u0439 \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0432\u0430\u0448\u0438\u043c \u0441\u0430\u0439\u0442\u0430\u043c
empty.description=\u0421\u0430\u0439\u0442 - \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0430 \u0434\u043b\u044f \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u044b, \u0433\u0434\u0435 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0431\u043c\u0435\u043d\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0430\u043c\u0438 \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0430\u043c\u0438 \u0438 \u043e\u0431\u0441\u0443\u0436\u0434\u0430\u0442\u044c \u0438\u0445.
empty.description.sample-site=\u041c\u044b \u0441\u043e\u0437\u0434\u0430\u043b\u0438 \u043f\u0440\u0438\u043c\u0435\u0440 \u0441\u0430\u0439\u0442\u0430 \u0434\u043b\u044f \u0432\u0430\u0441. \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0435\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u0442\u044c\u0441\u044f \u0441 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044f\u043c\u0438 Alfresco Content Services.

## Note to translators: Please retain the HTML tags in the dashlet.help message.
dashlet.help=<p>\u0421\u0430\u0439\u0442\u044b - \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0438 \u0434\u043b\u044f \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u044b \u043d\u0430\u0434 \u043f\u0440\u043e\u0435\u043a\u0442\u0430\u043c\u0438, \u0433\u0434\u0435 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0431\u043c\u0435\u043d\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u043c\u0438 \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0430\u043c\u0438 \u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430\u0434 \u043d\u0438\u043c\u0438 \u0432\u043c\u0435\u0441\u0442\u0435. \u0412 \u044d\u0442\u043e\u043c \u0434\u0430\u0448\u043b\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u044f\u044e\u0442\u0441\u044f \u0441\u0430\u0439\u0442\u044b, \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u043c \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0432\u044b \u044f\u0432\u043b\u044f\u0435\u0442\u0435\u0441\u044c. \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0444\u0438\u043b\u044c\u0442\u0440\u044b \u0434\u043b\u044f \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u0430\u0439\u0442\u043e\u0432, \u0437\u0430\u043d\u0435\u0441\u0435\u043d\u043d\u044b\u0445 \u0432 \u0418\u0437\u0431\u0440\u0430\u043d\u043d\u043e\u0435.</p>   <p>\u041e\u0442\u0441\u044e\u0434\u0430 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435:<ul>      <li>\u041f\u0435\u0440\u0435\u0439\u0442\u0438 \u043d\u0430 \u0441\u0430\u0439\u0442</li>      <li>\u0421\u043e\u0437\u0434\u0430\u0442\u044c \u043d\u043e\u0432\u044b\u0439 \u0441\u0430\u0439\u0442</li>      <li>\u0423\u0434\u0430\u043b\u0438\u0442\u044c \u0441\u0430\u0439\u0442, \u0435\u0441\u043b\u0438 \u0432\u044b \u044f\u0432\u043b\u044f\u0435\u0442\u0435\u0441\u044c \u0435\u0433\u043e \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u043e\u043c</li>      <li>\u0417\u0430\u043d\u0435\u0441\u0442\u0438 \u0441\u0430\u0439\u0442 \u0432 \u0418\u0437\u0431\u0440\u0430\u043d\u043d\u043e\u0435, \u0447\u0442\u043e\u0431\u044b \u0432 \u0431\u0443\u0434\u0443\u0449\u0435\u043c \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u043a \u043d\u0435\u043c\u0443 \u0434\u043e\u0441\u0442\u0443\u043f \u043f\u0440\u043e\u0449\u0435</li></ul></p>
