header.menu.admin.model.manager.label=\u30e2\u30c7\u30eb\u30de\u30cd\u30fc\u30b8\u30e3

cmm.page.title=\u30e2\u30c7\u30eb\u30de\u30cd\u30fc\u30b8\u30e3

cmm.intro.1=\u30e2\u30c7\u30eb\u306f\u3001\u30ab\u30b9\u30bf\u30e0\u30bf\u30a4\u30d7\u3068\u30a2\u30b9\u30da\u30af\u30c8\u306e\u7ba1\u7406\u306b\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002
cmm.intro.2=\u65b0\u3057\u3044\u30e2\u30c7\u30eb\u3092\u4f5c\u6210\u3059\u308b\u304b\u3001\u65e2\u5b58\u306e\u30e2\u30c7\u30eb\u306e\u540d\u524d\u3092\u9078\u629e\u3057\u3066\u3001\u305d\u308c\u306b\u95a2\u9023\u4ed8\u3051\u308b\u30ab\u30b9\u30bf\u30e0\u30bf\u30a4\u30d7\u3084\u30a2\u30b9\u30da\u30af\u30c8\u3092\u4f5c\u6210\u3057\u3001\u8868\u793a\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
cmm.intro.editor1=\u30ec\u30a4\u30a2\u30a6\u30c8\u30c7\u30b6\u30a4\u30ca\u30fc\u3092\u4f7f\u3063\u3066\u3001\u4f5c\u6210\u3059\u308b\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u3069\u306e\u3088\u3046\u306b\u8868\u793a\u3059\u308b\u304b\u3092\u5b9a\u7fa9\u3057\u307e\u3059\u3002

cmm.message.no-models=\u4f7f\u7528\u3067\u304d\u308b\u30e2\u30c7\u30eb\u306f\u3042\u308a\u307e\u305b\u3093
cmm.message.no-types=\u4f7f\u7528\u3067\u304d\u308b\u30bf\u30a4\u30d7\u306f\u3042\u308a\u307e\u305b\u3093
cmm.message.no-propertygroups=\u4f7f\u7528\u3067\u304d\u308b\u30a2\u30b9\u30da\u30af\u30c8\u306f\u3042\u308a\u307e\u305b\u3093
cmm.message.no-properties=\u4f7f\u7528\u3067\u304d\u308b\u30d7\u30ed\u30d1\u30c6\u30a3\u306f\u3042\u308a\u307e\u305b\u3093

cmm.heading.properties=\u30d7\u30ed\u30d1\u30c6\u30a3
cmm.heading.create-model-menu=\u30e2\u30c7\u30eb\u306e\u4f5c\u6210
cmm.heading.existing-models=\u30e2\u30c7\u30eb
cmm.heading.models=\u30e2\u30c7\u30eb
cmm.heading.types=\u30ab\u30b9\u30bf\u30e0\u30bf\u30a4\u30d7
cmm.heading.propertygroups=\u30a2\u30b9\u30da\u30af\u30c8
cmm.heading.properties=\u30d7\u30ed\u30d1\u30c6\u30a3
cmm.heading.create-property-menu=\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u4f5c\u6210

cmm.label.status.draft=\u7121\u52b9\u5316\u3055\u308c\u3066\u3044\u308b\u89aa\u30e2\u30c7\u30eb
cmm.label.status.active=\u6709\u52b9\u5316\u3055\u308c\u3066\u3044\u308b\u89aa\u30e2\u30c7\u30eb
cmm.label.status.grid.draft=\u7121\u52b9
cmm.label.status.grid.active=\u6709\u52b9

cmm.header.name=\u540d\u524d
cmm.header.namespace=\u540d\u524d\u7a7a\u9593
cmm.header.display-label=\u8868\u793a\u30e9\u30d9\u30eb
cmm.header.status=\u30b9\u30c6\u30fc\u30bf\u30b9
cmm.header.parent=\u89aa
cmm.header.actions=\u30a2\u30af\u30b7\u30e7\u30f3
cmm.header.type=\u30c7\u30fc\u30bf\u578b
cmm.header.multivalue=\u8907\u6570\u5024
cmm.header.defaultvalue=\u30c7\u30d5\u30a9\u30eb\u30c8\u5024
cmm.header.mandatory=\u8981\u4ef6
cmm.header.layout=\u30ec\u30a4\u30a2\u30a6\u30c8
cmm.header.form-layout=\u30ec\u30a4\u30a2\u30a6\u30c8\u9818\u57df

cmm.message.none=\u306a\u3057
cmm.message.error-loading-models=\u30e2\u30c7\u30eb\u3092\u30b7\u30b9\u30c6\u30e0\u304b\u3089\u53d6\u5f97\u3059\u308b\u969b\u306b\u554f\u984c\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002 \u30d6\u30e9\u30a6\u30b6\u3092\u518d\u8aad\u307f\u8fbc\u307f\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cmm.message.no-models-found=\u30e2\u30c7\u30eb\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002 [\u30e2\u30c7\u30eb\u306e\u4f5c\u6210] \u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u3001\u30e2\u30c7\u30eb\u3092\u4f5c\u6210\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cmm.message.error-loading-types=\u30bf\u30a4\u30d7\u3092\u30b7\u30b9\u30c6\u30e0\u304b\u3089\u53d6\u5f97\u3059\u308b\u969b\u306b\u554f\u984c\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002 \u30d6\u30e9\u30a6\u30b6\u3092\u518d\u8aad\u307f\u8fbc\u307f\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cmm.message.no-types-found=\u30bf\u30a4\u30d7\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002 [\u30ab\u30b9\u30bf\u30e0\u30bf\u30a4\u30d7\u306e\u4f5c\u6210] \u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u3001\u30ab\u30b9\u30bf\u30e0\u30bf\u30a4\u30d7\u3092\u4f5c\u6210\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cmm.message.error-loading-property-groups=\u30a2\u30b9\u30da\u30af\u30c8\u3092\u30b7\u30b9\u30c6\u30e0\u304b\u3089\u53d6\u5f97\u3059\u308b\u969b\u306b\u554f\u984c\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002 \u30d6\u30e9\u30a6\u30b6\u3092\u518d\u8aad\u307f\u8fbc\u307f\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cmm.message.no-property-groups-found=\u30a2\u30b9\u30da\u30af\u30c8\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002 [\u30a2\u30b9\u30da\u30af\u30c8\u306e\u4f5c\u6210] \u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u3001\u30a2\u30b9\u30da\u30af\u30c8\u3092\u4f5c\u6210\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cmm.message.unknown-error=\u4e0d\u660e\u306a\u554f\u984c\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002 \u30d6\u30e9\u30a6\u30b6\u3092\u518d\u8aad\u307f\u8fbc\u307f\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cmm.message.no-properties-found=\u30d7\u30ed\u30d1\u30c6\u30a3\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002 [\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u4f5c\u6210] \u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u3001\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u4f5c\u6210\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cmm.message.error-loading-properties=\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u30b7\u30b9\u30c6\u30e0\u304b\u3089\u53d6\u5f97\u3059\u308b\u969b\u306b\u554f\u984c\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002 \u30d6\u30e9\u30a6\u30b6\u3092\u518d\u8aad\u307f\u8fbc\u307f\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cmm.message.download-status-error=\u30e2\u30c7\u30eb\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u30d5\u30a1\u30a4\u30eb\u306e\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u4e2d\u306b\u554f\u984c\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002 \u30d5\u30a1\u30a4\u30eb\u306e\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3092\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cmm.message.error-import=\u30d5\u30a1\u30a4\u30eb\u306e\u30a4\u30f3\u30dd\u30fc\u30c8\u4e2d\u306b\u554f\u984c\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002 \u30a4\u30f3\u30dd\u30fc\u30c8\u3067\u304d\u308b\u306e\u306f\u30e2\u30c7\u30eb\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u30d5\u30a1\u30a4\u30eb\u3060\u3051\u3067\u3059\u3002 \u30d5\u30a1\u30a4\u30eb\u306e\u7a2e\u985e\u3092\u78ba\u8a8d\u3057\u3066\u304b\u3089\u3001\u64cd\u4f5c\u3092\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cmm.message.error-conflict=\u30d5\u30a1\u30a4\u30eb\u306e\u30a4\u30f3\u30dd\u30fc\u30c8\u4e2d\u306b\u554f\u984c\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002 \u30d5\u30a1\u30a4\u30eb\u3092\u30a4\u30f3\u30dd\u30fc\u30c8\u3059\u308b\u524d\u306b\u65e2\u5b58\u306e\u30e2\u30c7\u30eb\u3092\u524a\u9664\u3057\u3066\u304f\u3060\u3055\u3044\u3002

cmm.validation.alphanumeric-uri-mandatory=\u6570\u5b57\u3001\u82f1\u5b57\u3001URI \u6587\u5b57\u3060\u3051\u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044
cmm.validation.alphanumeric-mandatory=\u6570\u5b57\u3001\u82f1\u5b57\u3001\u30cf\u30a4\u30d5\u30f3 (-)\u3001\u30a2\u30f3\u30c0\u30fc\u30b9\u30b3\u30a2 (_) \u3060\u3051\u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044
cmm.validation.alphanumeric-spaces=\u6570\u5b57\u3001\u82f1\u5b57\u3001\u30cf\u30a4\u30d5\u30f3 (-)\u3001\u30a2\u30f3\u30c0\u30fc\u30b9\u30b3\u30a2 (_) \u3060\u3051\u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044
cmm.validation.maxlength255=\u6587\u5b57\u6570\u304c\u591a\u3059\u304e\u307e\u3059
cmm.validation.maxlength1024=\u6587\u5b57\u6570\u304c\u591a\u3059\u304e\u307e\u3059

cmm.button.back-to-models=<< \u30e2\u30c7\u30eb\u3092\u8868\u793a
cmm.button.back-to-types-propertygroups=<< \u30bf\u30a4\u30d7\u3068\u30a2\u30b9\u30da\u30af\u30c8\u3092\u8868\u793a
cmm.button.cancel=\u30ad\u30e3\u30f3\u30bb\u30eb
cmm.button.create=\u4f5c\u6210
cmm.button.create-and-another=\u9023\u7d9a\u4f5c\u6210
cmm.button.edit=\u7de8\u96c6
cmm.button.save-changes=\u4fdd\u5b58
cmm.button.activate=\u6709\u52b9\u5316
cmm.button.deactivate=\u7121\u52b9\u5316
cmm.button.delete=\u524a\u9664
cmm.button.import=\u30a4\u30f3\u30dd\u30fc\u30c8
cmm.button.export=\u30a8\u30af\u30b9\u30dd\u30fc\u30c8
cmm.button.form-editor=\u30ec\u30a4\u30a2\u30a6\u30c8\u30c7\u30b6\u30a4\u30ca\u30fc
cmm.button.editor-save-layout=\u4fdd\u5b58
cmm.button.editor-default-layout=\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u30ec\u30a4\u30a2\u30a6\u30c8\u3092\u9069\u7528
cmm.button.editor-clear-layout=\u6d88\u53bb
cmm.button.find-instances=\u4f7f\u7528\u5834\u6240\u306e\u691c\u7d22

cmm.select-fields.button.string=\u6587\u5b57\u5217
cmm.select-fields.button.number=\u756a\u53f7
cmm.select-fields.button.date=\u65e5\u4ed8
cmm.select-fields.button.date-time=\u65e5\u6642

cmm.import-button.model=\u30e2\u30c7\u30eb\u306e\u30a4\u30f3\u30dd\u30fc\u30c8
cmm.create-button.model=\u30e2\u30c7\u30eb\u306e\u4f5c\u6210
cmm.create-button.type=\u30ab\u30b9\u30bf\u30e0\u30bf\u30a4\u30d7\u306e\u4f5c\u6210
cmm.create-button.propertygroup=\u30a2\u30b9\u30da\u30af\u30c8\u306e\u4f5c\u6210
cmm.create-button.property=\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u4f5c\u6210

cmm.model.namespace=\u540d\u524d\u7a7a\u9593
cmm.model.namespace.info=\u56fa\u6709\u306e\u30e2\u30c7\u30eb\u540d\u524d\u7a7a\u9593\u3092\u5165\u529b\u3057\u307e\u3059\u3002 \u4f8b\u3048\u3070\u3001\u8ca1\u52d9\u66f8\u985e\u306e\u30e2\u30c7\u30eb\u3092\u4f5c\u6210\u3059\u308b\u5834\u5408\u306f\u3001\u300chttp://www.mycompany.com/model/finance/1.0\u300d\u306e\u3088\u3046\u306a URL \u3092\u4f7f\u7528\u3057\u307e\u3059\u3002
cmm.model.prefix=\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9
cmm.model.prefix.info=\u30e2\u30c7\u30eb\u306e\u540d\u524d\u7a7a\u9593\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u3092\u5165\u529b\u3057\u307e\u3059\u3002 \u3053\u308c\u306f\u540d\u524d\u7a7a\u9593 URI \u306e\u7701\u7565\u5f62\u3067\u3001\u540d\u524d\u7a7a\u9593\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u3068\u3057\u3066\u4f7f\u308f\u308c\u308b\u307b\u304b\u3001\u8a73\u7d30\u691c\u7d22\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u69cb\u6587\u306b\u3082\u4f7f\u308f\u308c\u307e\u3059\u3002
cmm.model.name=\u540d\u524d
cmm.model.name.info=\u30e2\u30c7\u30eb\u306e\u540d\u524d\u3092\u5165\u529b\u3057\u307e\u3059\u3002
cmm.model.name.no.edit=\u65e2\u5b58\u306e\u30e2\u30c7\u30eb\u306e\u540d\u524d\u306f\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002
cmm.model.description=\u8aac\u660e
cmm.model.author=\u4f5c\u6210\u8005
cmm.model.author.info=\u5fc5\u8981\u306b\u5fdc\u3058\u3066\u3001\u30e2\u30c7\u30eb\u306e\u4f5c\u6210\u8005\u3092\u5165\u529b\u3057\u307e\u3059\u3002

cmm.model.select=\u9078\u629e
cmm.model.import.info=\u30a4\u30f3\u30dd\u30fc\u30c8\u3059\u308b Zip \u30d5\u30a1\u30a4\u30eb\u3092\u9078\u629e\u3057\u307e\u3059\u3002 \u30a4\u30f3\u30dd\u30fc\u30c8\u3067\u304d\u308b\u306e\u306f\u3001\u30e2\u30c7\u30eb\u30de\u30cd\u30fc\u30b8\u30e3\u304b\u3089\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3057\u305f Zip \u30d5\u30a1\u30a4\u30eb\u306e\u307f\u3067\u3059\u3002
cmm.model.import-title=\u30e2\u30c7\u30eb\u306e\u30a4\u30f3\u30dd\u30fc\u30c8
cmm.model.create-title=\u30e2\u30c7\u30eb\u306e\u4f5c\u6210
cmm.model.edit-title=\u30e2\u30c7\u30eb\u306e\u7de8\u96c6
cmm.model.create-type-title=\u30ab\u30b9\u30bf\u30e0\u30bf\u30a4\u30d7\u306e\u4f5c\u6210
cmm.model.edit-type-title=\u30ab\u30b9\u30bf\u30e0\u30bf\u30a4\u30d7\u306e\u7de8\u96c6
cmm.model.create-propertygroup-title=\u30a2\u30b9\u30da\u30af\u30c8\u306e\u4f5c\u6210
cmm.model.edit-propertygroup-title=\u30a2\u30b9\u30da\u30af\u30c8\u306e\u7de8\u96c6
cmm.model.title=\u8868\u793a\u30e9\u30d9\u30eb
cmm.model.parent.type=\u89aa\u30bf\u30a4\u30d7
cmm.model.parent.propertygroup=\u89aa\u30a2\u30b9\u30da\u30af\u30c8

cmm.type.name=\u30bf\u30a4\u30d7\u540d
cmm.type.name.info=\u30bf\u30a4\u30d7\u306e\u540d\u524d\u3092\u5165\u529b\u3057\u307e\u3059\u3002 \u3053\u306e\u540d\u524d\u304c\u30e2\u30c7\u30eb\u306e\u540d\u524d\u7a7a\u9593\u306e\u5148\u982d\u306b\u81ea\u52d5\u7684\u306b\u8ffd\u52a0\u3055\u308c\u307e\u3059\u3002
cmm.type.name.no.edit=\u65e2\u5b58\u306e\u30bf\u30a4\u30d7\u306e\u540d\u524d\u306f\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002
cmm.type.title.info=\u30bf\u30a4\u30d7\u306e\u8868\u793a\u30e9\u30d9\u30eb\u3092\u5165\u529b\u3057\u307e\u3059\u3002
cmm.type.parent.info=\u89aa\u30bf\u30a4\u30d7\u3092\u9078\u629e\u3057\u307e\u3059\u3002 \u30ab\u30b9\u30bf\u30e0\u30bf\u30a4\u30d7\u306f\u3001\u89aa\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u3066\u3044\u308b\u3059\u3079\u3066\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u3068\u30a2\u30b9\u30da\u30af\u30c8\u3092\u7d99\u627f\u3057\u307e\u3059\u3002
cmm.type.parent.no.edit=\u6709\u52b9\u5316\u3055\u308c\u3066\u3044\u308b\u30e2\u30c7\u30eb\u306e\u30bf\u30a4\u30d7\u306e\u89aa\u30bf\u30a4\u30d7\u306f\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002

cmm.propertygroup.name=\u30a2\u30b9\u30da\u30af\u30c8\u540d
cmm.propertygroup.name.info=\u30a2\u30b9\u30da\u30af\u30c8\u306e\u540d\u524d\u3092\u5165\u529b\u3057\u307e\u3059\u3002 \u3053\u306e\u540d\u524d\u304c\u30e2\u30c7\u30eb\u306e\u540d\u524d\u7a7a\u9593\u306e\u5148\u982d\u306b\u81ea\u52d5\u7684\u306b\u8ffd\u52a0\u3055\u308c\u307e\u3059\u3002
cmm.propertygroup.name.no.edit=\u65e2\u5b58\u306e\u30a2\u30b9\u30da\u30af\u30c8\u306e\u540d\u524d\u306f\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002
cmm.propertygroup.title.info=\u30a2\u30b9\u30da\u30af\u30c8\u306e\u8868\u793a\u30e9\u30d9\u30eb\u3092\u5165\u529b\u3057\u307e\u3059\u3002
cmm.propertygroup.parent.info=\u5fc5\u8981\u306b\u5fdc\u3058\u3066\u3001\u89aa\u30a2\u30b9\u30da\u30af\u30c8\u3092\u9078\u629e\u3057\u307e\u3059\u3002 \u3053\u306e\u30a2\u30b9\u30da\u30af\u30c8\u306f\u3001\u89aa\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u3066\u3044\u308b\u3059\u3079\u3066\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u3068\u30a2\u30b9\u30da\u30af\u30c8\u3092\u7d99\u627f\u3057\u307e\u3059\u3002
cmm.propertygroup.parent.no.edit=\u6709\u52b9\u5316\u3055\u308c\u3066\u3044\u308b\u30e2\u30c7\u30eb\u306e\u30a2\u30b9\u30da\u30af\u30c8\u306e\u89aa\u30a2\u30b9\u30da\u30af\u30c8\u306f\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002

cmm.property.create-title=\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u4f5c\u6210
cmm.property.edit-title=\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u7de8\u96c6
cmm.property.name.info=\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u540d\u524d\u3092\u5165\u529b\u3057\u307e\u3059\u3002 \u3053\u306e\u540d\u524d\u304c\u30e2\u30c7\u30eb\u306e\u540d\u524d\u7a7a\u9593\u306e\u5148\u982d\u306b\u81ea\u52d5\u7684\u306b\u8ffd\u52a0\u3055\u308c\u307e\u3059\u3002
cmm.property.name.no.edit=\u65e2\u5b58\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u540d\u524d\u306f\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002
cmm.property.title.info=\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u8868\u793a\u30e9\u30d9\u30eb\u3092\u5165\u529b\u3057\u307e\u3059\u3002
cmm.property.mandatory=\u8981\u4ef6
cmm.property.mandatory.info=\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u5024\u3092\u4efb\u610f\u306b\u3059\u308b\u304b\u5fc5\u9808\u306b\u3059\u308b\u304b\u3092\u9078\u629e\u3057\u307e\u3059\u3002
cmm.property.mandatory.no.edit=\u6709\u52b9\u5316\u3055\u308c\u3066\u3044\u308b\u30e2\u30c7\u30eb\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u5fc5\u9808\u30b9\u30c6\u30fc\u30bf\u30b9\u306f\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002
cmm.property.multiple=\u8907\u6570\u5024
cmm.property.multiple.info=\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u8907\u6570\u5024\u306b\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u9078\u629e\u3057\u307e\u3059\u3002
cmm.property.multiple.no.edit=\u6709\u52b9\u5316\u3055\u308c\u3066\u3044\u308b\u30e2\u30c7\u30eb\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u8907\u6570\u5024\u30b9\u30c6\u30fc\u30bf\u30b9\u306f\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002
cmm.property.default=\u30c7\u30d5\u30a9\u30eb\u30c8\u5024
cmm.property.default.info=\u9078\u629e\u3057\u305f\u30c7\u30fc\u30bf\u578b\u306b\u5fdc\u3058\u3066\u3001\u3053\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u3092\u5165\u529b\u3057\u307e\u3059\u3002
cmm.property.default.number.error=\u6709\u52b9\u306a\u6570\u5b57\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
cmm.property.default.bool.true=True
cmm.property.default.bool.false=False
cmm.property.datatype=\u30c7\u30fc\u30bf\u578b
cmm.property.datatype.info=\u3053\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u306b\u542b\u3081\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u30c7\u30fc\u30bf\u578b\u3092\u9078\u629e\u3057\u307e\u3059\u3002
cmm.property.datatype.no.edit=\u6709\u52b9\u5316\u3055\u308c\u3066\u3044\u308b\u30e2\u30c7\u30eb\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u30c7\u30fc\u30bf\u578b\u306f\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002
cmm.property.constraint=\u5236\u7d04
cmm.property.constraint.info=\u5fc5\u8981\u306b\u5fdc\u3058\u3066\u3001\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u5236\u7d04\u3092\u9078\u629e\u3057\u307e\u3059\u3002
cmm.property.constraint.expression=\u6b63\u898f\u8868\u73fe
cmm.property.constraint.expression.info=\u5236\u7d04\u3068\u3057\u3066\u4f7f\u7528\u3059\u308b\u6b63\u898f\u8868\u73fe\u3092\u5165\u529b\u3057\u307e\u3059\u3002
cmm.property.constraint.requires-match=\u8981\u30de\u30c3\u30c1\u30f3\u30b0
cmm.property.constraint.requires-match.info=\u8868\u73fe\u306e\u30de\u30c3\u30c1\u30f3\u30b0\u304c\u5fc5\u8981\u304b\u3069\u3046\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
cmm.property.constraint.min-length=\u6700\u5c0f\u6587\u5b57\u6570
cmm.property.constraint.min-length.info=\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u6700\u5c0f\u6587\u5b57\u6570\u3092\u5165\u529b\u3057\u307e\u3059\u3002
cmm.property.constraint.max-length=\u6700\u5927\u6587\u5b57\u6570
cmm.property.constraint.max-length.info=\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u6700\u5927\u6587\u5b57\u6570\u3092\u5165\u529b\u3057\u307e\u3059\u3002
cmm.property.constraint.min-value=\u6700\u5c0f\u5024
cmm.property.constraint.min-value.info=\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u6700\u5c0f\u5024\u3092\u5165\u529b\u3057\u307e\u3059\u3002
cmm.property.constraint.max-value=\u6700\u5927\u5024
cmm.property.constraint.max-value.info=\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u6700\u5927\u5024\u3092\u5165\u529b\u3057\u307e\u3059\u3002
cmm.property.constraint.allowed-values=\u5024\u306e\u30ea\u30b9\u30c8
cmm.property.constraint.allowed-values.info=\u8a31\u53ef\u3059\u308b\u5024\u306e\u30ea\u30b9\u30c8\u3092\u3001\u5024\u3054\u3068\u306b\u6539\u884c\u3057\u3066\u5165\u529b\u3057\u307e\u3059\u3002
cmm.property.constraint.sorted=\u82f1\u6570\u5b57\u9806
cmm.property.constraint.sorted.info=
cmm.property.constraint.class=\u30af\u30e9\u30b9\u540d
cmm.property.constraint.class.info=\u5236\u7d04\u3068\u3057\u3066\u4f7f\u7528\u3059\u308b\u30af\u30e9\u30b9\u306e\u5b8c\u5168\u4fee\u98fe\u540d\u3092\u5165\u529b\u3057\u307e\u3059\u3002
cmm.property.indexing=\u30a4\u30f3\u30c7\u30c3\u30af\u30b9\u5316
cmm.property.indexing.info=\u3053\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u691c\u7d22\u53ef\u80fd\u306b\u3059\u308b\u304b\u3069\u3046\u304b\u3068\u3001\u4f7f\u7528\u53ef\u80fd\u306b\u3059\u308b\u691c\u7d22\u306e\u7a2e\u985e\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002 \u8a73\u7d30\u306a\u8981\u4ef6\u3092\u6307\u5b9a\u3057\u306a\u3044\u5834\u5408\u306f\u3001[\u57fa\u672c] \u307e\u305f\u306f [\u30d5\u30ea\u30fc\u30c6\u30ad\u30b9\u30c8] \u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u4f7f\u7528\u3057\u307e\u3059\u3002
cmm.property.indexing.no.edit=\u6709\u52b9\u5316\u3055\u308c\u3066\u3044\u308b\u30e2\u30c7\u30eb\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u30a4\u30f3\u30c7\u30c3\u30af\u30b9\u5316\u306f\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002
cmm.property.indexing.nontext.none=\u306a\u3057
cmm.property.indexing.nontext.basic=\u57fa\u672c
cmm.property.indexing.nontext.enhanced=\u8a73\u7d30\u691c\u7d22
cmm.property.indexing.text.none=\u306a\u3057
cmm.property.indexing.text.standard=\u6a19\u6e96
cmm.property.indexing.text.free=\u30d5\u30ea\u30fc\u30c6\u30ad\u30b9\u30c8
cmm.property.indexing.text.list-whole=\u5024\u306e\u30ea\u30b9\u30c8 - \u5b8c\u5168\u4e00\u81f4
cmm.property.indexing.text.list-partial=\u5024\u306e\u30ea\u30b9\u30c8 - \u90e8\u5206\u4e00\u81f4
cmm.property.indexing.text.pattern-unique=\u30d1\u30bf\u30fc\u30f3 - \u4e00\u610f\u306e\u4e00\u81f4
cmm.property.indexing.text.pattern-many=\u30d1\u30bf\u30fc\u30f3 - \u591a\u6570\u306e\u4e00\u81f4
cmm.property.indexing.txthelp=\u8868\u793a\u3055\u308c\u308b\u30a4\u30f3\u30c7\u30c3\u30af\u30b9\u5316\u30aa\u30d7\u30b7\u30e7\u30f3\u306f\u3001\u9078\u629e\u3057\u305f\u30c7\u30fc\u30bf\u578b\u306b\u3088\u3063\u3066\u7570\u306a\u308a\u307e\u3059\u3002 \u3053\u308c\u3089\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u306e\u3044\u305a\u308c\u304b\u3092\u9078\u629e\u3057\u3066\u304a\u304f\u3068\u3001\u30e6\u30fc\u30b6\u30fc\u304c\u691c\u7d22\u3092\u884c\u3046\u3068\u304d\u306b\u3001\u3053\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u304c\u691c\u7d22\u6761\u4ef6\u306e\u4e00\u90e8\u3068\u3057\u3066\u542b\u307e\u308c\u307e\u3059\u3002<br /><br /><ul><li>\u3053\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u691c\u7d22\u4e0d\u53ef\u306b\u3059\u308b\u5834\u5408\u306f\u3001<strong>[\u306a\u3057]</strong> \u3092\u9078\u629e\u3057\u307e\u3059\u3002</li><li>\u3053\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u691c\u7d22\u53ef\u80fd\u306b\u3059\u308b\u5834\u5408\u306f\u3001<strong>[\u57fa\u672c]</strong> \u307e\u305f\u306f <strong>[\u30d5\u30ea\u30fc\u30c6\u30ad\u30b9\u30c8]</strong> \u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u9078\u629e\u3057\u307e\u3059\u3002</li><li>\u3053\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u4f7f\u3063\u3066\u691c\u7d22\u6761\u4ef6\u3092\u6307\u5b9a\u3067\u304d\u308b\u3088\u3046\u306b\u3059\u308b\u306a\u3069\u306e\u8a73\u7d30\u306a\u8a2d\u5b9a\u3092\u884c\u3046\u5834\u5408\u306f\u3001\u305d\u306e\u4ed6\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u9078\u629e\u3057\u307e\u3059\u3002</li></ul><br />\u8a73\u3057\u304f\u306f\u3001\u300c<a href="http://docs.alfresco.com/{0}/tasks/admintools-ct-properties-create.html" target="_blank">Creating a new property for custom types and aspects</a>\u300d\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002

cmm.property.mandatory.optional=\u4efb\u610f
cmm.property.mandatory.mandatory-not-enforced=\u5fc5\u9808

cmm.property.constraint.options.none=\u306a\u3057
cmm.property.constraint.options.regex=\u6b63\u898f\u8868\u73fe
cmm.property.constraint.options.length=\u6700\u5c0f / \u6700\u5927\u6587\u5b57\u6570
cmm.property.constraint.options.minmax=\u6700\u5c0f / \u6700\u5927\u5024
cmm.property.constraint.options.list=\u5024\u306e\u30ea\u30b9\u30c8
cmm.property.constraint.options.class=Java \u30af\u30e9\u30b9

cmm.model.delete-title=\u30e2\u30c7\u30eb\u306e\u524a\u9664
cmm.model.delete-message=\u30e2\u30c7\u30eb ''{0}'' \u3092\u524a\u9664\u3057\u307e\u3059\u304b? \u3053\u306e\u30e2\u30c7\u30eb\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u30bf\u30a4\u30d7\u3001\u30a2\u30b9\u30da\u30af\u30c8\u3001\u30d7\u30ed\u30d1\u30c6\u30a3\u3082\u3059\u3079\u3066\u524a\u9664\u3055\u308c\u307e\u3059\u3002
cmm.model.delete-button.confirm-label=\u524a\u9664
cmm.model.delete-button.cancel-label=\u30ad\u30e3\u30f3\u30bb\u30eb

cmm.type.delete-title=\u30ab\u30b9\u30bf\u30e0\u30bf\u30a4\u30d7\u306e\u524a\u9664
cmm.type.delete-message=\u30ab\u30b9\u30bf\u30e0\u30bf\u30a4\u30d7 ''{0}'' \u3092\u524a\u9664\u3057\u307e\u3059\u304b? \u3053\u306e\u30bf\u30a4\u30d7\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u3082\u3059\u3079\u3066\u524a\u9664\u3055\u308c\u307e\u3059\u3002

cmm.propertygroup.delete-title=\u30a2\u30b9\u30da\u30af\u30c8\u306e\u524a\u9664
cmm.propertygroup.delete-message=\u30a2\u30b9\u30da\u30af\u30c8 ''{0}'' \u3092\u524a\u9664\u3057\u307e\u3059\u304b? \u3053\u306e\u30a2\u30b9\u30da\u30af\u30c8\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u3082\u3059\u3079\u3066\u524a\u9664\u3055\u308c\u307e\u3059\u3002

cmm.property.delete-title=\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u524a\u9664
cmm.property.delete-message=\u30d7\u30ed\u30d1\u30c6\u30a3 ''{0}'' \u3092\u524a\u9664\u3057\u307e\u3059\u304b?

cmm.cm_name=\u540d\u524d
cmm.cm_title=\u30bf\u30a4\u30c8\u30eb
cmm.cm_description=\u8aac\u660e
cmm.cm_creator=\u4f5c\u6210\u8005
cmm.cm_created=\u4f5c\u6210\u65e5\u6642
cmm.cm_modifier=\u5909\u66f4\u8005
cmm.cm_modified=\u5909\u66f4\u65e5\u6642
cmm.cm_size=\u30b5\u30a4\u30ba
cmm.cm_mimetype=MIME \u30bf\u30a4\u30d7
cmm.cm_author=\u8457\u8005
cmm.cm_taggable=\u30bf\u30b0\u4ed8\u3051\u53ef\u80fd
cmm.cm_categories=\u30ab\u30c6\u30b4\u30ea

cmm.form-editor.message.help1=\u30b9\u30c6\u30c3\u30d7 1: \u30ec\u30a4\u30a2\u30a6\u30c8\u8981\u7d20\u3092\u30ec\u30a4\u30a2\u30a6\u30c8\u9818\u57df\u306b\u30c9\u30e9\u30c3\u30b0\u3057\u307e\u3059\u3002
cmm.form-editor.message.help2=\u30b9\u30c6\u30c3\u30d7 2: \u5404\u30ec\u30a4\u30a2\u30a6\u30c8\u8981\u7d20\u306b\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u30c9\u30e9\u30c3\u30b0\u3057\u307e\u3059\u3002 \u8981\u7d20\u3084\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u4e26\u3079\u66ff\u3048\u305f\u308a\u3001\u524a\u9664\u3059\u308b\u306b\u306f\u3001\u305d\u306e\u30a2\u30a4\u30b3\u30f3\u306e\u4e0a\u306b\u30de\u30a6\u30b9\u3092\u7f6e\u304d\u307e\u3059\u3002 \u6b21\u306b\u3001\u8981\u7d20\u307e\u305f\u306f\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u30d8\u30c3\u30c0\u30fc\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u7de8\u96c6\u3057\u307e\u3059\u3002
cmm.form-editor.message.help3=\u30b9\u30c6\u30c3\u30d7 3: \u30ec\u30a4\u30a2\u30a6\u30c8\u3092\u4fdd\u5b58\u3057\u307e\u3059\u3002 \u30ec\u30a4\u30a2\u30a6\u30c8\u306f\u5f8c\u3067\u3044\u3064\u3067\u3082\u7de8\u96c6\u3067\u304d\u307e\u3059\u3002 [\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u30ec\u30a4\u30a2\u30a6\u30c8\u3092\u9069\u7528] \u3092\u9078\u629e\u3059\u308b\u3068\u3001\u3059\u3079\u3066\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u304c 1 \u3064\u306e\u5217\u306b\u8ffd\u52a0\u3055\u308c\u307e\u3059\u3002

cmm.form-editor.palette.heading=\u898b\u51fa\u3057
cmm.form-editor.palette.heading.desc=\u898b\u51fa\u3057\u3092\u5165\u529b\u3057\u307e\u3059
cmm.form-editor.palette.heading.def=\u3053\u3053\u306b\u898b\u51fa\u3057\u3092\u8ffd\u52a0\u3057\u3066\u304f\u3060\u3055\u3044
cmm.form-editor.palette.text=\u30c6\u30ad\u30b9\u30c8
cmm.form-editor.palette.text.desc=\u30c6\u30ad\u30b9\u30c8\u3092\u5165\u529b\u3057\u307e\u3059
cmm.form-editor.palette.text.def=\u3053\u3053\u306b\u30c6\u30ad\u30b9\u30c8\u3092\u8ffd\u52a0\u3057\u3066\u304f\u3060\u3055\u3044
cmm.form-editor.palette.one-column=1 \u5217\u30d1\u30cd\u30eb
cmm.form-editor.palette.two-column-wide-left=\u5de6\u30ef\u30a4\u30c9 2 \u5217\u30d1\u30cd\u30eb
cmm.form-editor.palette.two-column=2 \u5217\u30d1\u30cd\u30eb
cmm.form-editor.palette.three-column=3 \u5217\u30d1\u30cd\u30eb

cmm.form-editor.properties.title=\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u7de8\u96c6

cmm.form-editor.property.appearance=\u5916\u89b3
cmm.form-editor.property.appearance.desc=\u30d1\u30cd\u30eb\u306e\u5916\u89b3\u3092\u9078\u629e\u3057\u307e\u3059
cmm.form-editor.property.appearance.options.fieldset=\u30d5\u30a3\u30fc\u30eb\u30c9\u30bb\u30c3\u30c8
cmm.form-editor.property.appearance.options.bordered-panel=\u67a0\u4ed8\u304d\u30d1\u30cd\u30eb
cmm.form-editor.property.appearance.options.panel=\u30d1\u30cd\u30eb
cmm.form-editor.property.appearance.options.title=\u30bf\u30a4\u30c8\u30eb
cmm.form-editor.property.appearance.options.whitespace=\u7a7a\u767d

cmm.form-editor.property.form-control=\u30d5\u30a9\u30fc\u30e0\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb
cmm.form-editor.property.form-control.default=\u30c7\u30d5\u30a9\u30eb\u30c8
cmm.form-editor.property.form-control.desc=\u30e6\u30fc\u30b6\u30fc\u306b\u8868\u793a\u3059\u308b\u30d5\u30a9\u30fc\u30e0\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb\u306e\u7a2e\u985e\u3092\u9078\u629e\u3057\u307e\u3059
cmm.form-editor.property.form-control.checkbox=\u30c1\u30a7\u30c3\u30af\u30dc\u30c3\u30af\u30b9
cmm.form-editor.property.form-control.date=\u65e5\u4ed8
cmm.form-editor.property.form-control.datetime=\u65e5\u6642
cmm.form-editor.property.form-control.invisible=\u975e\u8868\u793a
cmm.form-editor.property.form-control.number=\u756a\u53f7
cmm.form-editor.property.form-control.richtext=\u30ea\u30c3\u30c1\u30c6\u30ad\u30b9\u30c8
cmm.form-editor.property.form-control.textarea=\u30c6\u30ad\u30b9\u30c8\u9818\u57df
cmm.form-editor.property.form-control.textfield=\u30c6\u30ad\u30b9\u30c8\u30d5\u30a3\u30fc\u30eb\u30c9
cmm.form-editor.property.form-control.password=\u30d1\u30b9\u30ef\u30fc\u30c9\u30d5\u30a3\u30fc\u30eb\u30c9

cmm.form-editor.property.fixed-name=\u540d\u524d
cmm.form-editor.property.fixed-label=\u30e9\u30d9\u30eb
cmm.form-editor.property.fixed-type=\u30bf\u30a4\u30d7

cmm.form-editor.property.for-mode=\u8868\u793a\u30e2\u30fc\u30c9
cmm.form-editor.property.for-mode.desc=\u4f7f\u7528\u3059\u308b\u5f62\u5f0f\u306e\u30d3\u30e5\u30fc\u30e2\u30fc\u30c9\u3092\u9078\u629e\u3057\u307e\u3059
cmm.form-editor.property.for-mode.any=\u4efb\u610f
cmm.form-editor.property.for-mode.view=\u8868\u793a
cmm.form-editor.property.for-mode.edit=\u7de8\u96c6

cmm.form-editor.property.maxlength=\u6700\u5927\u6587\u5b57\u6570
cmm.form-editor.property.maxlength.desc=\u6700\u5927\u5165\u529b\u6587\u5b57\u6570\u3092\u6307\u5b9a\u3057\u307e\u3059

cmm.form-editor.property.style=\u30b9\u30bf\u30a4\u30eb
cmm.form-editor.property.style.desc=

cmm.form-editor.property.styleclass=\u30b9\u30bf\u30a4\u30eb\u30af\u30e9\u30b9
cmm.form-editor.property.styleclass.desc=\u72ec\u81ea\u306e css \u30af\u30e9\u30b9\u3092\u8ffd\u52a0\u3057\u307e\u3059

cmm.form-editor.property.showtime=\u6642\u523b\u306e\u8868\u793a
cmm.form-editor.property.showtime.desc=\u6642\u523b\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u8868\u793a\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059

cmm.form-editor.property.submittime=\u6642\u523b\u306e\u9001\u4fe1
cmm.form-editor.property.submittime.desc=\u6642\u523b\u30aa\u30d7\u30b7\u30e7\u30f3\u306e\u5909\u66f4\u3092\u9001\u4fe1\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059

cmm.form-editor.property.read-only=\u8aad\u307f\u53d6\u308a\u5c02\u7528
cmm.form-editor.property.read-only.desc=

cmm.form-editor.property.force=\u5f37\u5236\u7684\u306b\u8868\u793a
cmm.form-editor.property.force.desc=\u5f37\u5236\u7684\u306b\u8868\u793a\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059

cmm.form-editor.property.hidden=\u975e\u8868\u793a
cmm.form-editor.property.hidden.desc=

cmm.form-editor.property.panel-label=\u30e9\u30d9\u30eb
cmm.form-editor.property.panel-label.desc=\u30d1\u30cd\u30eb\u306e\u30e9\u30d9\u30eb\u3092\u8ffd\u52a0\u3057\u307e\u3059 (\u4efb\u610f)

cmm.form-editor.property.panel-cols=\u5217
cmm.form-editor.property.panel-cols.desc=

cmm.form-editor.clear-title=\u30ec\u30a4\u30a2\u30a6\u30c8\u30c7\u30b6\u30a4\u30ca\u30fc\u306e\u6d88\u53bb
cmm.form-editor.clear-message=\u73fe\u5728\u306e\u30ec\u30a4\u30a2\u30a6\u30c8\u3092\u6d88\u53bb\u3057\u307e\u3059\u304b?
cmm.form-editor.clear-button.confirm-label=\u6d88\u53bb
cmm.form-editor.clear-button.cancel-label=\u30ad\u30e3\u30f3\u30bb\u30eb

cmm.form-editor.default-layout-title=\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u30ec\u30a4\u30a2\u30a6\u30c8\u306e\u9069\u7528
cmm.form-editor.default-layout-message=\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u30ec\u30a4\u30a2\u30a6\u30c8\u3092\u9069\u7528\u3057\u307e\u3059\u304b?
cmm.form-editor.default-layout-button.confirm-label=\u9069\u7528
cmm.form-editor.default-layout-button.cancel-label=\u30ad\u30e3\u30f3\u30bb\u30eb

cmm.form-editor.message.saved.success=\u30ec\u30a4\u30a2\u30a6\u30c8\u304c\u4fdd\u5b58\u3055\u308c\u307e\u3057\u305f
