message.empty=Nenhum resultado encontrado
message.error=Erro durante a pesquisa
message.insite=no site
message.ofsize=de tamanho
message.modifiedby=modificado por
message.modifiedon=modificado em
message.preview=Visualizar
message.singlesite=Site {0}
message.allsites=Todos os Sites
message.infolderpath=Na pasta
message.repository=Reposit\u00f3rio

label.folder=Pasta
label.document=Documento
label.blogpost=Postagem de blog
label.forumpost=T\u00f3pico do f\u00f3rum
label.calendarevent=Evento do calend\u00e1rio
label.wikipage=P\u00e1gina de wiki
label.link=Link
label.datalist=Lista de dados
label.datalistitem=Item da lista de dados
label.unknown=Desconhecido
label.sortby=Classificar por: {0}

button.search=Pesquisar

search.info.resultinfo={0} resultado(s)
search.info.resultinfomore=Mais de {0} resultados
search.info.searching=Pesquisando...
search.info.foundinsite=encontrado no site {0}.
search.info.foundinallsite=encontrado em todos os sites.
search.info.foundinrepository=encontrado no reposit\u00f3rio.

search.sort.relevance=Relev\u00e2ncia
search.sort.size=Tamanho
search.sort.mimetype=Tipo mime
search.sort.type=Tipo

pagination.template={PreviousPageLink} {PageLinks} {NextPageLink}
pagination.template.page-report=

## help text
help.title=Dicas de pesquisa

help.subtitle1=Localizando itens por propriedades e conte\u00fado do documento
help.info1=Para pesquisar por itens por propriedades comuns ou conte\u00fado do documento basta digitar um \u00fanico termo, por exemplo:
help.example1=neg\u00f3cios
help.result1=Os resultados dessa consulta ir\u00e3o listar todos os itens que coincidem com o termo 'neg\u00f3cios' no conte\u00fado do documento, em marcas ou no nome, t\u00edtulo ou descri\u00e7\u00e3o de propriedades comuns.
help.info2=Adicione mais termos para produzir resultados mais relevantes, por exemplo:
help.example2=processo de neg\u00f3cios
help.result2=Os resultados dessa consulta ir\u00e3o listar todos os itens que coincidem com os termos 'neg\u00f3cios' ou 'processo' no conte\u00fado do documento, em marcas ou no nome, t\u00edtulo ou descri\u00e7\u00e3o de propriedades comuns. Os resultados s\u00e3o ordenados por relev\u00e2ncia e os itens que cont\u00eam os dois termos ser\u00e3o listados no topo.
help.info3=Para reduzir os resultados da pesquisa, use AND para m\u00faltiplos termos juntos, por exemplo:
help.example3=neg\u00f3cios AND processo
help.result3=Os resultados dessa consulta ir\u00e3o listar todos os itens que cont\u00eam os termos 'neg\u00f3cios' e 'processo' juntos no conte\u00fado do documento, em marcas ou no nome, t\u00edtulo ou descri\u00e7\u00e3o de propriedades comuns.
help.info4=Para pesquisar por uma frase espec\u00edfica, use aspas, por exemplo:
help.example4='processo de neg\u00f3cios'
help.result4=Os resultados dessa consulta ir\u00e3o listar todos os itens que cont\u00eam a frase 'processo de neg\u00f3cios' no conte\u00fado do documento, em marcas ou no nome, t\u00edtulo ou descri\u00e7\u00e3o de propriedades comuns.
help.info5=Caracteres curinga permitem correspond\u00eancias parciais. Por exemplo, para localizar todos os itens que cont\u00eam palavras que come\u00e7am com 'proc':
help.example5=proc*

help.subtitle2=Localizando itens por propriedade espec\u00edfica ou conte\u00fado do documento
help.info6=Para pesquisar por itens por uma propriedade espec\u00edfica, adicione a propriedade como prefixo, por exemplo:
help.example6=title:production
help.result6=Os resultados dessa consulta ir\u00e3o listar todos os itens que cont\u00eam o termo 'produ\u00e7\u00e3o' na propriedade de t\u00edtulo.
help.info7=Para pesquisar por itens de conte\u00fado por conte\u00fado do documento, adicione a propriedade especial TEXT como prefixo, por exemplo:
help.example7=TEXT:production
help.result7=Os resultados dessa consulta ir\u00e3o listar todos os itens de conte\u00fado que cont\u00eam o termo 'produ\u00e7\u00e3o' no conte\u00fado do documento.
help.info8=Os prefixos de propriedade comumente usados incluem: name, title, description, creator, modifier, TEXT, TYPE e ASPECT. \u00c9 poss\u00edvel usar aspas em frases, e os caracteres curinga permitem correspond\u00eancias parciais.
help.info9=Para pesquisar por itens criados em uma data espec\u00edfica, use uma pesquisa de propriedade de data, por exemplo:
help.example9=created:''2011-09-26''
help.result9=Os resultados dessa consulta ir\u00e3o listar todos os itens criados em 26 de setembro de 2011.
help.info10=Para pesquisar por itens modificados dentro de um intervalo de datas espec\u00edfico, use uma pesquisa pela propriedade de intervalo de datas, por exemplo:
help.example10=modified:''2011-09-26''..''2011-10-30''
help.result10=Os resultados dessa consulta ir\u00e3o listar todos os itens modificados entre 26 de setembro de 2011 e 30 de outubro, inclusive. As palavras-chave especiais 'NOW', 'MIN' e 'MAX' podem ser usadas para indicar o registro de data e hora da data atual, da hora mais cedo poss\u00edvel e da hora m\u00e1xima futura.
