message.empty=\u691c\u7d22\u7d50\u679c\u304c\u3042\u308a\u307e\u305b\u3093\u3002
message.error=\u691c\u7d22\u4e2d\u306e\u30a8\u30e9\u30fc
message.insite=\u30b5\u30a4\u30c8:
message.ofsize=\u30b5\u30a4\u30ba:
message.modifiedby=\u5909\u66f4\u8005
message.modifiedon=\u5909\u66f4\u65e5\u6642
message.preview=\u30d7\u30ec\u30d3\u30e5\u30fc
message.singlesite={0} \u30b5\u30a4\u30c8
message.allsites=\u3059\u3079\u3066\u306e\u30b5\u30a4\u30c8
message.infolderpath=\u683c\u7d0d\u30d5\u30a9\u30eb\u30c0
message.repository=\u30ea\u30dd\u30b8\u30c8\u30ea

label.folder=\u30d5\u30a9\u30eb\u30c0
label.document=\u6587\u66f8
label.blogpost=\u30d6\u30ed\u30b0\u6295\u7a3f
label.forumpost=\u30d5\u30a9\u30fc\u30e9\u30e0\u30c8\u30d4\u30c3\u30af
label.calendarevent=\u30ab\u30ec\u30f3\u30c0\u30fc\u30a4\u30d9\u30f3\u30c8
label.wikipage=Wiki \u30da\u30fc\u30b8
label.link=\u30ea\u30f3\u30af
label.datalist=\u30c7\u30fc\u30bf\u30ea\u30b9\u30c8
label.datalistitem=\u30c7\u30fc\u30bf\u30ea\u30b9\u30c8\u9805\u76ee
label.unknown=\u4e0d\u660e
label.sortby=\u8868\u793a\u9806: {0}

button.search=\u691c\u7d22

search.info.resultinfo={0} \u4ef6\u306e\u4e00\u81f4\u9805\u76ee\u304c
search.info.resultinfomore={0} \u4ef6\u4ee5\u4e0a\u306e\u4e00\u81f4\u9805\u76ee\u304c
search.info.searching=\u691c\u7d22\u3057\u3066\u3044\u307e\u3059...
search.info.foundinsite={0} \u30b5\u30a4\u30c8\u5185\u3067\u898b\u3064\u304b\u308a\u307e\u3057\u305f\u3002
search.info.foundinallsite=\u5168\u30b5\u30a4\u30c8\u5185\u3067\u898b\u3064\u304b\u308a\u307e\u3057\u305f\u3002
search.info.foundinrepository=\u30ea\u30dd\u30b8\u30c8\u30ea\u5185\u3067\u898b\u3064\u304b\u308a\u307e\u3057\u305f\u3002

search.sort.relevance=\u95a2\u9023\u6027
search.sort.size=\u30b5\u30a4\u30ba
search.sort.mimetype=MIME \u30bf\u30a4\u30d7
search.sort.type=\u30bf\u30a4\u30d7

pagination.template={PreviousPageLink} {PageLinks} {NextPageLink}
pagination.template.page-report=

## help text
help.title=\u691c\u7d22\u306e\u30d2\u30f3\u30c8

help.subtitle1=\u8907\u6570\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u3068\u6587\u66f8\u306e\u672c\u6587\u3067\u30a2\u30a4\u30c6\u30e0\u3092\u691c\u7d22\u3059\u308b\u5834\u5408
help.info1=\u8907\u6570\u306e\u5171\u901a\u30d7\u30ed\u30d1\u30c6\u30a3\u3084\u6587\u66f8\u306e\u672c\u6587\u3067\u30a2\u30a4\u30c6\u30e0\u3092\u691c\u7d22\u3059\u308b\u5834\u5408\u306f\u3001\u6b21\u306e\u3088\u3046\u306a\u30ad\u30fc\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u307e\u3059\u3002
help.example1=business
help.result1=\u3053\u306e\u30ad\u30fc\u30ef\u30fc\u30c9\u3067\u691c\u7d22\u3059\u308b\u3068\u3001\u6587\u66f8\u306e\u672c\u6587\u3001\u30bf\u30b0\u307e\u305f\u306f\u5171\u901a\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u540d\u524d\u3001\u30bf\u30a4\u30c8\u30eb\u3001\u8aac\u660e\u306e\u3069\u308c\u304b\u306b\u300cbusiness\u300d\u3068\u3044\u3046\u8a00\u8449\u304c\u542b\u307e\u308c\u3066\u3044\u308b\u30a2\u30a4\u30c6\u30e0\u304c\u3059\u3079\u3066\u691c\u7d22\u3055\u308c\u307e\u3059\u3002
help.info2=\u3088\u308a\u5e83\u7bc4\u306a\u691c\u7d22\u7d50\u679c\u3092\u5f97\u305f\u3044\u5834\u5408\u306f\u3001\u6b21\u306e\u3088\u3046\u306b\u8a9e\u53e5\u3092\u8ffd\u52a0\u3057\u307e\u3059\u3002
help.example2=business process
help.result2=\u3053\u306e\u30ad\u30fc\u30ef\u30fc\u30c9\u3067\u691c\u7d22\u3059\u308b\u3068\u3001\u6587\u66f8\u306e\u672c\u6587\u3001\u30bf\u30b0\u307e\u305f\u306f\u5171\u901a\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u540d\u524d\u3001\u30bf\u30a4\u30c8\u30eb\u3001\u8aac\u660e\u306e\u3069\u308c\u304b\u306b\u300cbusiness\u300d\u307e\u305f\u306f\u300cprocess\u300d\u3068\u3044\u3046\u8a00\u8449\u304c\u542b\u307e\u308c\u3066\u3044\u308b\u30a2\u30a4\u30c6\u30e0\u304c\u3059\u3079\u3066\u691c\u7d22\u3055\u308c\u307e\u3059\u3002 \u691c\u7d22\u7d50\u679c\u306f\u4e00\u81f4\u7387\u306e\u9ad8\u3044\u9806\u306b\u8868\u793a\u3055\u308c\u3001\u4e21\u65b9\u306e\u8a00\u8449\u3092\u542b\u3080\u30a2\u30a4\u30c6\u30e0\u304c\u4e00\u756a\u5148\u982d\u306b\u8868\u793a\u3055\u308c\u307e\u3059\u3002
help.info3=\u691c\u7d22\u7d50\u679c\u3092\u7d5e\u308a\u8fbc\u307f\u305f\u3044\u5834\u5408\u306f\u3001\u6b21\u306e\u3088\u3046\u306b\u691c\u7d22\u6761\u4ef6\u306b\u8907\u6570\u306e AND \u3092\u4f7f\u3044\u307e\u3059\u3002
help.example3=business and process
help.result3=\u3053\u306e\u30ad\u30fc\u30ef\u30fc\u30c9\u3067\u691c\u7d22\u3059\u308b\u3068\u3001\u6587\u66f8\u306e\u672c\u6587\u3001\u30bf\u30b0\u307e\u305f\u306f\u5171\u901a\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u540d\u524d\u3001\u30bf\u30a4\u30c8\u30eb\u3001\u8aac\u660e\u306e\u3069\u308c\u304b\u306b\u300cbusiness\u300d\u3068\u300cprocess\u300d\u306e\u4e21\u65b9\u306e\u8a00\u8449\u304c\u542b\u307e\u308c\u3066\u3044\u308b\u30a2\u30a4\u30c6\u30e0\u304c\u3059\u3079\u3066\u691c\u7d22\u3055\u308c\u307e\u3059\u3002
help.info4=\u7279\u5b9a\u306e\u8a9e\u53e5\u3092\u691c\u7d22\u3059\u308b\u5834\u5408\u306f\u3001\u6b21\u306e\u3088\u3046\u306b\u305d\u306e\u8a9e\u53e5\u3092\u4e8c\u91cd\u5f15\u7528\u7b26\u3067\u56f2\u307f\u307e\u3059\u3002
help.example4="business process"
help.result4=\u3053\u306e\u30ad\u30fc\u30ef\u30fc\u30c9\u3067\u691c\u7d22\u3059\u308b\u3068\u3001\u6587\u66f8\u306e\u672c\u6587\u3001\u30bf\u30b0\u307e\u305f\u306f\u5171\u901a\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u540d\u524d\u3001\u30bf\u30a4\u30c8\u30eb\u3001\u8aac\u660e\u306e\u3069\u308c\u304b\u306b\u300cbusiness process\u300d\u3068\u3044\u3046\u8a00\u8449\u304c\u542b\u307e\u308c\u3066\u3044\u308b\u30a2\u30a4\u30c6\u30e0\u304c\u3059\u3079\u3066\u691c\u7d22\u3055\u308c\u307e\u3059\u3002
help.info5=\u90e8\u5206\u7684\u306b\u4e00\u81f4\u3059\u308b\u30a2\u30a4\u30c6\u30e0\u3092\u3059\u3079\u3066\u691c\u7d22\u3059\u308b\u5834\u5408\u306f\u30ef\u30a4\u30eb\u30c9\u30ab\u30fc\u30c9\u3092\u4f7f\u3044\u307e\u3059\u3002\u4f8b\u3048\u3070\u3001\u300cproc\u300d\u3067\u59cb\u307e\u308b\u8a00\u8449\u3092\u542b\u3080\u30a2\u30a4\u30c6\u30e0\u3092\u691c\u7d22\u3059\u308b\u306b\u306f\u3001\u6b21\u306e\u3088\u3046\u306b\u5165\u529b\u3057\u307e\u3059\u3002
help.example5=proc*

help.subtitle2=\u7279\u5b9a\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u3068\u6587\u66f8\u306e\u672c\u6587\u3067\u30a2\u30a4\u30c6\u30e0\u3092\u691c\u7d22\u3059\u308b\u5834\u5408
help.info6=\u7279\u5b9a\u306e 1 \u3064\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u3067\u30a2\u30a4\u30c6\u30e0\u3092\u691c\u7d22\u3059\u308b\u5834\u5408\u306f\u3001\u6b21\u306e\u3088\u3046\u306b\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u3068\u3057\u3066\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u5148\u982d\u306b\u8ffd\u52a0\u3057\u307e\u3059\u3002
help.example6=title:production
help.result6=\u3053\u306e\u5834\u5408\u306f\u3001title \u30d7\u30ed\u30d1\u30c6\u30a3\u306b\u300cproduction\u300d\u3068\u3044\u3046\u8a00\u8449\u304c\u542b\u307e\u308c\u3066\u3044\u308b\u30a2\u30a4\u30c6\u30e0\u304c\u3059\u3079\u3066\u691c\u7d22\u3055\u308c\u307e\u3059\u3002
help.info7=\u6587\u66f8\u306e\u672c\u6587\u3067\u30b3\u30f3\u30c6\u30f3\u30c4\u30a2\u30a4\u30c6\u30e0\u3092\u691c\u7d22\u3059\u308b\u5834\u5408\u306f\u3001\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u3068\u3057\u3066 TEXT \u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u5148\u982d\u306b\u8ffd\u52a0\u3057\u307e\u3059\u3002
help.example7=TEXT:production
help.result7=\u3053\u306e\u5834\u5408\u306f\u3001\u6587\u66f8\u306e\u672c\u6587\u306b\u300cproduction\u300d\u3068\u3044\u3046\u8a00\u8449\u304c\u542b\u307e\u308c\u3066\u3044\u308b\u30b3\u30f3\u30c6\u30f3\u30c4\u30a2\u30a4\u30c6\u30e0\u304c\u3059\u3079\u3066\u691c\u7d22\u3055\u308c\u307e\u3059\u3002
help.info8=\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u793a\u3059\u30d7\u30ec\u30d5\u30a3\u30c3\u30af\u30b9\u306b\u306f\u3001name\u3001title\u3001description\u3001creator\u3001modifier\u3001TEXT\u3001TYPE\u3001ASPECT \u306a\u3069\u304c\u3042\u308a\u307e\u3059\u3002 \u30ad\u30fc\u30ef\u30fc\u30c9\u304c\u5358\u8a9e\u3067\u306f\u306a\u304f\u8a9e\u53e5\u306e\u5834\u5408\u306f\u4e8c\u91cd\u5f15\u7528\u7b26\u3067\u56f2\u307f\u3001\u5358\u8a9e\u306e\u4e00\u90e8\u3060\u3051\u3067\u691c\u7d22\u3059\u308b\u5834\u5408\u306f\u30ef\u30a4\u30eb\u30c9\u30ab\u30fc\u30c9\u3092\u4f7f\u7528\u3057\u307e\u3059\u3002
help.info9=\u7279\u5b9a\u306e\u65e5\u4ed8\u306b\u4f5c\u6210\u3055\u308c\u305f\u30a2\u30a4\u30c6\u30e0\u3092\u691c\u7d22\u3059\u308b\u5834\u5408\u306f\u3001\u6b21\u306e\u3088\u3046\u306b\u65e5\u4ed8\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u4f7f\u7528\u3057\u307e\u3059\u3002
help.example9=created:"2011-09-26"
help.result9=\u3053\u306e\u5834\u5408\u306f\u30012011 \u5e74 9 \u6708 26 \u65e5\u306b\u4f5c\u6210\u3055\u308c\u305f\u30a2\u30a4\u30c6\u30e0\u304c\u3059\u3079\u3066\u691c\u7d22\u3055\u308c\u307e\u3059\u3002
help.info10=\u7279\u5b9a\u306e\u671f\u9593\u5185\u306b\u5909\u66f4\u3055\u308c\u305f\u30a2\u30a4\u30c6\u30e0\u3092\u691c\u7d22\u3059\u308b\u5834\u5408\u306f\u3001\u6b21\u306e\u3088\u3046\u306b\u671f\u9593\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u4f7f\u3044\u307e\u3059\u3002
help.example10=modified:"2011-09-26".."2011-10-30"
help.result10=\u3053\u306e\u5834\u5408\u306f\u30012011 \u5e74 9 \u6708 26 \u65e5\uff5e10 \u6708 30 \u65e5\u306b\u5909\u66f4\u3055\u308c\u305f\u30a2\u30a4\u30c6\u30e0\u304c\u3059\u3079\u3066\u691c\u7d22\u3055\u308c\u307e\u3059\u3002 \u30bf\u30a4\u30e0\u30b9\u30bf\u30f3\u30d7\u3092\u793a\u3059\u30ad\u30fc\u30ef\u30fc\u30c9\u3068\u3057\u3066\u3001"NOW" \uff08\u73fe\u5728\u306e\u65e5\u4ed8\uff09\u3001"MIN" \uff08\u6700\u3082\u65e9\u3044\u6642\u9593\uff09\u3001"MAX" \uff08\u6700\u3082\u9045\u3044\u6642\u9593\uff09 \u3092\u4f7f\u7528\u3059\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002
