message.empty=Ning\u00fan resultado encontrado
message.error=Error durante la b\u00fasqueda
message.insite=en el sitio
message.ofsize=de tama\u00f1o
message.modifiedby=modificado por
message.modifiedon=modificado
message.preview=Previsualizar
message.singlesite=Sitio {0}
message.allsites=Todos los sitios
message.infolderpath=En carpeta
message.repository=Repositorio

label.folder=Carpeta
label.document=Documento
label.blogpost=Entrada del blog
label.forumpost=Tema del foro
label.calendarevent=Evento de calendario
label.wikipage=P\u00e1gina wiki
label.link=Enlace
label.datalist=Lista de datos
label.datalistitem=Elemento de lista de datos
label.unknown=Desconocido
label.sortby=Clasificar por: {0}

button.search=Buscar

search.info.resultinfo={0} resultado(s)
search.info.resultinfomore=M\u00e1s de {0} resultados
search.info.searching=Buscando...
search.info.foundinsite=encontrado(s) en el sitio {0}.
search.info.foundinallsite=encontrado(s) en todos los sitios.
search.info.foundinrepository=encontrado(s) en el repositorio.

search.sort.relevance=Relevancia
search.sort.size=Tama\u00f1o
search.sort.mimetype=Tipo MIME
search.sort.type=Tipo

pagination.template={PreviousPageLink} {PageLinks} {NextPageLink}
pagination.template.page-report=

## help text
help.title=Consejos para realizar una b\u00fasqueda

help.subtitle1=B\u00fasqueda de elementos por propiedades y contenido del documento
help.info1=Para buscar elementos por propiedades comunes o contenido del documento, escriba simplemente un solo t\u00e9rmino, por ejemplo:
help.example1=empresarial
help.result1=Los resultados de esta consulta mostrar\u00e1n en una lista todos los elementos que coincidan con el t\u00e9rmino "empresarial" en el contenido del documento, etiquetas o nombre de propiedades comunes, t\u00edtulo o descripci\u00f3n.
help.info2=A\u00f1ada m\u00e1s t\u00e9rminos para conseguir resultados m\u00e1s relevantes, por ejemplo:
help.example2=proceso empresarial
help.result2=Los resultados de esta consulta mostrar\u00e1n en una lista todos los elementos que coincidan con el t\u00e9rmino "proceso" o "empresarial" en el contenido del documento, etiquetas o nombre de propiedades comunes, t\u00edtulo o descripci\u00f3n. Los resultados se ordenan por relevancia y los elementos que contengan ambos t\u00e9rminos aparecer\u00e1n en la parte superior de la lista.
help.info3=Para reducir los resultados de la b\u00fasqueda, a\u00f1ada Y a los diversos t\u00e9rminos, por ejemplo:
help.example3=empresarial y proceso
help.result3=Los resultados de esta consulta mostrar\u00e1n en una lista todos los elementos que contengan el t\u00e9rmino "proceso" y "empresarial" en el contenido del documento, etiquetas o nombre de propiedades comunes, t\u00edtulo o descripci\u00f3n.
help.info4=Para buscar una expresi\u00f3n concreta, utilice comillas, por ejemplo:
help.example4="proceso empresarial"
help.result4=Los resultados de esta consulta mostrar\u00e1n en una lista todos los elementos que contengan la expresi\u00f3n "proceso empresarial" en el contenido del documento, etiquetas o nombre de propiedades comunes, t\u00edtulo o descripci\u00f3n.
help.info5=Los comodines permiten realizar coincidencias parciales, por ejemplo, buscar todos los elementos que contengan palabras que comiencen por "proc":
help.example5=proc*

help.subtitle2=B\u00fasqueda de elementos por propiedad espec\u00edfica o contenido de documentos
help.info6=Para buscar elementos por una propiedad espec\u00edfica, a\u00f1ada la propiedad como prefijo, por ejemplo:
help.example6=t\u00edtulo:producci\u00f3n
help.result6=Los resultados de esta consulta mostrar\u00e1n en una lista todos los elementos que contengan el t\u00e9rmino "producci\u00f3n" en la propiedad del t\u00edtulo.
help.info7=Para buscar elementos de contenido por contenido del documento, a\u00f1ada la propiedad especial TEXTO como prefijo, por ejemplo:
help.example7=TEXTO:producci\u00f3n
help.result7=Los resultados de esta consulta mostrar\u00e1n en una lista todos los elementos de contenido que contengan el t\u00e9rmino "producci\u00f3n" en el contenido del documento.
help.info8=Los prefijos de propiedades utilizados m\u00e1s habitualmente incluyen: nombre, t\u00edtulo, descripci\u00f3n, creador, modificador, TEXTO, TIPO y ASPECTO. Pueden utilizarse comillas con las expresiones y comodines para poder encontrar coincidencias parciales.
help.info9=Para buscar elementos creados una fecha espec\u00edfica, utilice una b\u00fasqueda de propiedad de fecha, por ejemplo:
help.example9=creado:"26-09-2011"
help.result9=Los resultados de esta consulta mostrar\u00e1n en una lista todos los elementos que se crearon el 26 de septiembre de 2011.
help.info10=Para buscar elementos modificados dentro de un rango de fechas espec\u00edfico, utilice la b\u00fasqueda de propiedades de rango de fechas, por ejemplo:
help.example10=modificado:"26-09-2011".."30-10-2011"
help.result10=Los resultados de esta consulta mostrar\u00e1n en una lista todos los elementos que se modificaron entre el 26 de septiembre de 2011 y el 30 de octubre de 2011 inclusive. Las palabras clave especiales "AHORA", "MIN" y "MAX" pueden utilizarse para indicar una marca de tiempo de la fecha actual, la fecha m\u00e1s temprana posible y la fecha m\u00e1s futura posible.
