message.empty=Pas de r\u00e9sultat trouv\u00e9
message.error=Erreur durant la recherche
message.insite=dans le site
message.ofsize=de taille
message.modifiedby=modifi\u00e9 par
message.modifiedon=modifi\u00e9
message.preview=Aper\u00e7u
message.singlesite=Site {0}
message.allsites=Tous les sites
message.infolderpath=Dans le dossier
message.repository=Entrep\u00f4t

label.folder=Dossier
label.document=Document
label.blogpost=Article de blog
label.forumpost=Sujet de forum
label.calendarevent=\u00c9v\u00e9nement de calendrier
label.wikipage=Page de wiki
label.link=Lien
label.datalist=Liste de donn\u00e9es
label.datalistitem=El\u00e9ment de liste de donn\u00e9es
label.unknown=Inconnu
label.sortby=Trier par : {0}

button.search=Recherche

search.info.resultinfo={0} r\u00e9sultat(s)
search.info.resultinfomore=Plus de {0} r\u00e9sultats
search.info.searching=Recherche...
search.info.foundinsite=trouv\u00e9(s) dans le site {0}.
search.info.foundinallsite=trouv\u00e9(s) dans tous les sites.
search.info.foundinrepository=trouv\u00e9(s) dans l'entrep\u00f4t.

search.sort.relevance=Pertinence
search.sort.size=Taille
search.sort.mimetype=Type MIME
search.sort.type=Type

pagination.template={PreviousPageLink} {PageLinks} {NextPageLink}
pagination.template.page-report=

## help text
help.title=Conseils de recherche

help.subtitle1=Recherche d'\u00e9l\u00e9ments \u00e0 partir de propri\u00e9t\u00e9s et d'un contenu de document
help.info1=Pour rechercher des \u00e9l\u00e9ments \u00e0 partir d'une propri\u00e9t\u00e9 ou d'un contenu de document commun, saisissez un seul terme, par exemple :
help.example1=m\u00e9tier
help.result1=Les r\u00e9sultats de cette requ\u00eate renverront tous les \u00e9l\u00e9ments qui correspondent au terme \u00ab m\u00e9tier \u00bb dans le contenu du document, les tags ou le nom, le titre ou la description de propri\u00e9t\u00e9s communes.
help.info2=Ajoutez d'autres termes pour obtenir des r\u00e9sultats plus pertinents, par exemple :
help.example2=processus m\u00e9tier
help.result2=Les r\u00e9sultats de cette requ\u00eate renverront tous les \u00e9l\u00e9ments qui correspondent aux termes \u00ab processus \u00bb ou \u00ab m\u00e9tier \u00bb dans le contenu du document, les tags ou le nom, le titre ou la description de propri\u00e9t\u00e9s communes. Les r\u00e9sultats sont tri\u00e9s par pertinence et les \u00e9l\u00e9ments contenant les deux termes figureront en haut de liste.
help.info3=Pour r\u00e9duire les r\u00e9sultats de recherche, ajoutez l'op\u00e9rateur AND entre les termes, par exemple :
help.example3=m\u00e9tier and processus
help.result3=Les r\u00e9sultats de cette requ\u00eate renverront tous les \u00e9l\u00e9ments qui contiennent les deux termes \u00ab processus \u00bb et \u00ab m\u00e9tier \u00bb dans le contenu du document, les tags ou le nom, le titre ou la description de propri\u00e9t\u00e9s communes.
help.info4=Pour rechercher une expression sp\u00e9cifique, utilisez des guillemets, par exemple :
help.example4=processus m\u00e9tier
help.result4=Les r\u00e9sultats de cette requ\u00eate renverront tous les \u00e9l\u00e9ments qui correspondent aux termes \u00ab processus \u00bb ou \u00ab m\u00e9tier \u00bb dans le contenu du document, les tags ou le nom, le titre ou la description de propri\u00e9t\u00e9s communes.
help.info5=Les jokers permettent de rechercher des correspondances partielles, comme, par exemple, tous les \u00e9l\u00e9ments qui contiennent des mots d\u00e9butant par \u00ab proc \u00bb :
help.example5=proc*

help.subtitle2=Recherche d'\u00e9l\u00e9ments \u00e0 partir d'une propri\u00e9t\u00e9 ou d'un contenu de document sp\u00e9cifique
help.info6=Pour rechercher des utilisateurs \u00e0 partir de leurs propri\u00e9t\u00e9s, ajoutez la propri\u00e9t\u00e9 comme pr\u00e9fixe, par exemple :
help.example6=title:production
help.result6=Les r\u00e9sultats de cette requ\u00eate renverront tous les \u00e9l\u00e9ments contenant le terme \u00ab production \u00bb dans la propri\u00e9t\u00e9 de titre.
help.info7=Pour rechercher des \u00e9l\u00e9ments de contenu \u00e0 partir d'un contenu de document, ajoutez la propri\u00e9t\u00e9 sp\u00e9ciale TEXT comme pr\u00e9fixe, par exemple :
help.example7=TEXT:production
help.result7=Les r\u00e9sultats de cette requ\u00eate renverront tous les \u00e9l\u00e9ments contenant le terme \u00ab production \u00bb dans le contenu du document.
help.info8=Les pr\u00e9fixes de propri\u00e9t\u00e9 fr\u00e9quemment utilis\u00e9s sont, notamment : name, title, description, creator, modifier, TEXT, TYPE et ASPECT. Les guillemets peuvent \u00eatre utilis\u00e9s pour rechercher des expressions et les jokers permettent de trouver des correspondances partielles.
help.info9=Pour rechercher des \u00e9l\u00e9ments cr\u00e9\u00e9s \u00e0 une date donn\u00e9e, utilisez une recherche de propri\u00e9t\u00e9 de date, par exemple :
help.example9=created:"2011-09-26"
help.result9=Les r\u00e9sultats de cette requ\u00eate renverront tous les \u00e9l\u00e9ments qui ont \u00e9t\u00e9 cr\u00e9\u00e9s le 26 septembre 2011.
help.info10=Pour rechercher des \u00e9l\u00e9ments modifi\u00e9s au cours d'une p\u00e9riode donn\u00e9e, utilisez une propri\u00e9t\u00e9 de plage de dates, par exemple :
help.example10=modified:"2011-09-26".."2011-10-30"
help.result10=Les r\u00e9sultats de cette requ\u00eate renverront tous les \u00e9l\u00e9ments qui ont \u00e9t\u00e9 modifi\u00e9s entre le 26 septembre 2011 et le 30 octobre 2011 inclus. Des mots cl\u00e9s sp\u00e9ciaux, tels que \u00ab NOW \u00bb, \u00ab MIN \u00bb et \u00ab MAX\u00bb peuvent \u00eatre utilis\u00e9s pour indiquer l'heure \u00e0 la date actuelle, l'heure la plus t\u00f4t possible et l'heure la plus tard possible.
