message.empty=Finner ingen resultater
message.error=Feil under s\u00f8k
message.insite=p\u00e5 omr\u00e5det
message.ofsize=med st\u00f8rrelsen
message.modifiedby=modifisert av
message.modifiedon=modifisert den
message.preview=Forh\u00e5ndsvis
message.singlesite=Omr\u00e5de {0}
message.allsites=Alle omr\u00e5der
message.infolderpath=I mappe
message.repository=Database

label.folder=Mappe
label.document=Dokument
label.blogpost=Blogginnlegg
label.forumpost=Forumemne
label.calendarevent=Kalenderhendelse
label.wikipage=Wiki-side
label.link=Kobling
label.datalist=Dataliste
label.datalistitem=Datalisteelement
label.unknown=Ukjent
label.sortby=Sorter etter: {0}

button.search=S\u00f8k

search.info.resultinfo={0} resultat(er)
search.info.resultinfomore=Mer enn {0} resultater
search.info.searching=S\u00f8ker \u2026
search.info.foundinsite=fant p\u00e5 omr\u00e5det {0}.
search.info.foundinallsite=fant p\u00e5 alle omr\u00e5der.
search.info.foundinrepository=fant i database.

search.sort.relevance=Relevans
search.sort.size=St\u00f8rrelse
search.sort.mimetype=Mimetype
search.sort.type=Type

pagination.template={PreviousPageLink} {PageLinks} {NextPageLink}
pagination.template.page-report=

## help text
help.title=S\u00f8ketips

help.subtitle1=Finne elementer med egenskaper og dokumentinnhold
help.info1=For \u00e5 s\u00f8ke etter elementer med felles egenskaper eller dokumentinnhold, skriv bare inn et enkelt ord, for eksempel:
help.example1=virksomhet
help.result1=Resultatet til denne sp\u00f8rringen lister opp alle elementer som matcher ordet 'virksomhet' enten i dokumentinnholdet, merker eller de felles egenskapene navn, tittel eller beskrivelse.
help.info2=Legg til flere ord for \u00e5 gi mer relevante resultater, for eksempel
help.example2=virksomhet prosess
help.result2=Resultatet til denne sp\u00f8rringen lister opp alle elementer som matcher ordene 'virksomhet' eller 'prosess' enten i dokumentinnholdet, merker eller de felles egenskapene navn, tittel eller beskrivelse. Resultatene er sortert etter relevans og elementer som inneholder begge ord vil listes \u00f8verst.
help.info3=For \u00e5 redusere s\u00f8keresultater, bruk OG for \u00e5 sette sammen ord, for eksempel:
help.example3=virksomhet og prosess
help.result3=Resultatet til denne sp\u00f8rringen lister opp alle elementer som inneholder begge ordene 'virksomhet' og 'prosess' enten i dokumentinnholdet, merker eller de felles egenskapene navn, tittel eller beskrivelse.
help.info4=For \u00e5 s\u00f8ke etter en angitt setning, bruk hermetegn, for eksempel:
help.example4='virksomhet prosess'
help.result4=Resultatet til denne sp\u00f8rringen lister opp alle elementer som inneholder setningen 'virksomhet prosess' i dokumentinnholdet, merker eller de felles egenskapene navn, tittel eller beskrivelse.
help.info5=Jokertegn tillater delvise s\u00f8k, for eksempel \u00e5 finne alle elementer som inneholder ord som starter med 'pros':
help.example5=pros*

help.subtitle2=Finne elementer med angitte egenskaper eller dokumentinnhold
help.info6=For \u00e5 s\u00f8ke etter elementer med en angitt egenskap, legg til egenskapen som et prefiks, for eksempel:
help.example6=tittel:produksjon
help.result6=Resultatet for denne sp\u00f8rringen lister opp alle elementer som inneholder ordet 'produksjon' i tittelegenskapen.
help.info7=For \u00e5 s\u00f8ke etter innholdselementer etter dokumentinnhold, legg til den spesielle TEKST-egenskapen som prefiks, for eksempel:
help.example7=TEKST:produksjon
help.result7=Resultatet for denne sp\u00f8rringen lister opp alle elementer som inneholder ordet 'produksjon' i dokumentinnholdet.
help.info8=Ofte brukte egenskap-prefikser inkluderer: navn, tittel, beskrivelse, oppretter, modifikator, TEKST, TYPE og ASPEKT. Anf\u00f8rselstegn kan brukes rundt setninger og jokertegn tillater delvise matcher.
help.info9=For \u00e5 s\u00f8ke etter elementer opprettet p\u00e5 en angitt dato, bruk et s\u00f8k etter dato-egenskap, for eksempel:
help.example9=opprettet:"2011-09-26"
help.result9=Resultatet for denne sp\u00f8rringen lister opp alle elementer som ble opprettet 26. september 2011.
help.info10=For \u00e5 s\u00f8ke etter elementer som ble endret i et angitt tidsrom, bruk et s\u00f8k etter tidsrom-egenskaper, for eksempel:
help.example10=endret:"2011-09-26".."2011-10-30"
help.result10=Resultatet for denne sp\u00f8rringen lister opp alle elementer som ble endret mellom 26. september 2011 til og med 30. oktober. Spesielle n\u00f8kkelord som 'N\u00c5', 'MIN' og 'MAKS' kan brukes for \u00e5 indikere tidsstemplet til den gjeldende datoen, den f\u00f8rste mulige tiden og den maksimale tiden i fremtiden.
